{
  "regions": "Гомельская область",
  "categories": {
    "monuments": [
      {
        "name": "Памятник В. И. Ленину",
        "location": "Гомель",
        "description": "Установку памятника Ленину в Гомеле приурочили к 40-летию Белорусской ССР. Скульптура находится на одноименной площади. Сам памятник отлили из бронзы, его высота – 6 метров. Перед памятником разместили белоснежные ящики-клумбы, а по бокам – две небольшие арки.",
        "image": "./img/Culture/4.jpg",
        "links": {
          "read_more": "https://gomel.gov.by/ru/content/gomel/otkroy-gomel/pamyatnik-v-i-leninu/",
          "map": "../Map?marker=lenin_statue"
        },
        "coordinates": "52.424209, 31.015329",
        "map_marker": "lenin_statue"
      },
      {
        "name": "Памятник погибшим рабочим вагоноремонтного завода",
        "location": "Гомель",
        "description": "Памятный знак погибшим рабочим вагоноремонтного завода. Установлен 1 января 1967 года возле административного здания управления завода (Химакова, 4) (авторы П. Злотников, И. Ратницкий) в память о 29 его рабочих, погибших в борьбе с немецко-фашистских захватчиками в годы Великой Отечественной войны. Представляет собой обелиск, по сторонам которого установлены 2 стелы с изображениями скорбящей женщины и воина; в чашах зажжён Вечный огонь.",
        "image": "./img/Monuments/1.jpg",
        "links": {
          "read_more": "https://street.gomelhistory.by/pamyatniki-memorialnye-doski-skulptury-gomelya/pamyatniki-memorialy-bratskie-mogily/pamjatnik-pogibshim-rabochim-vagonoremontnogo-zavoda/",
          "map": "../Map?marker=pogibshim-rabochim-zavoda"
        },
        "coordinates": "52.414362, 30.948214",
        "map_marker": "pogibshim-rabochim-zavoda"
      },
      {
        "name": "Курган Славы в парке Фестивальном",
        "location": "Гомель",
        "description": "В этом мемориальном комплексе присутствуют сразу два огня. Одно пламя выполнено из металла и венчает вершину кургана. Второе – настоящий огонь у его подножья. Для того чтобы насыпать курган Славы, землю собрали с более чем сотни различных мест, на которых происходили ожесточенные бои. При строительстве памятника в 1967 году в него заложили капсулу времени для потомков. Она была вскрыта в 2017 году.",
        "image": "./img/Monuments/2.jpg",
        "links": {
          "read_more": "https://gomelstreet.by/kurgan-slavy",
          "map": "../Map?marker=kurgan-slavy"
        },
        "coordinates": "52.408459, 30.942470",
        "map_marker": "kurgan-slavy"
      },
      {
        "name": "Памятник Кириллу Туровскому около Областного театра",
        "location": "Гомель",
        "description": "Выдающийся деятель культуры и религии жил в древнем Турове, который расположен на территории современной Гомельской области, поэтому у гомельчан есть право считать просветителя и своим земляком. Бронзовый памятник на гранитном постаменте был открыт ко дню белорусской письменности в 2004 году. В честь знаменитого епископа и проповедника назван и сквер, где расположен монумент.",
        "image": "./img/Monuments/3.jpg",
        "links": {
          "read_more": "https://probelarus.by/belarus/sight/pamyatniki-izvestnym-lyudyam/1502272797.html",
          "map": "../Map?marker=kirill-turovsky"
        },
        "coordinates": "52.425202, 31.014094",
        "map_marker": "kirill-turovsky"
      },
      {
        "name": "Памятник в Ветке: резные ворота в прошлое",
        "location": "Ветка",
        "description": "Ветковский музей старообрядчества и белорусских традиций известен не только жителям Гомельщины, но и всем белорусам. Ветка стала настоящим центром старообрядцев и сохранила множество предметов их культуры. Музей, который открыли в 80-х годах двадцатого века, сегодня превратился в центр исследования белорусской культуры.",
        "image": "./img/Monuments/4.jpg",
        "links": {
          "read_more": "https://kamengrad.by/pamjatniki-v-vetke-reznye-vorota-v-proshloe.html",
          "map": "../Map?marker=vetka-museum"
        },
        "coordinates": "52.562101, 31.187572",
        "map_marker": "vetka-museum"
      },
      {
        "name": "Обелиск в лощине «Долина смерти»",
        "location": "Рогачёвский район",
        "description": "Каменный обелиск на мраморном постаменте. На обелиске имеется табличка: 'На этом месте фашистскими окупантами было расстреляно около тысячи мирных жителей'. Оккупировав территорию Рогачёвского района, немецко-фашистские захватчики ввели режим кровавого террора и насилия. Гитлеровцы со звериной ненавистью и садистским наслаждением производили систематическое организованное истребление мирных граждан всех национальностей, любого пола и возраста. Немецкие палачи расстреливали людей, сжигали, закапывали живьем в землю, морили голодом, истязали всяческими способами. Истребляли советских людей без следствия, суда и доказательств виновности. Жизнь человека для них не представляла никакой ценности.",
        "image": "./img/Monuments/5.jpg",
        "links": {
          "read_more": "https://savehistory.by/karta/obelisk-v-loshchine-dolina-smerti-rogachev/",
          "map": "../Map?marker=dolina-smerti"
        },
        "coordinates": "53.078917, 30.057127",
        "map_marker": "dolina-smerti"
      },
      {
        "name": "Мемориальный комплекс «Битва за Днепр»",
        "location": "Лоев",
        "description": "Центральная площадь Лоева для местных жителей — святое место. Сюда лоевчане приходят в самые радостные, торжественные и трогательные дни своей жизни. Здесь узами брака сочетаются молодожены, здесь гуляют мамы с младенцами, здесь молодое поколение отдает дань памяти воинам, погибшим в боях на лоевском плацдарме, а у возвышающегося обелиска воспевают величие подвигов солдат-освободителей.",
        "image": "./img/Monuments/6.jpg",
        "links": {
          "read_more": "https://loev.gov.by/ru/bitvazadnepr/",
          "map": "../Map?marker=bitva-za-dnepr"
        },
        "coordinates": "51.939604, 30.805693",
        "map_marker": "bitva-za-dnepr"
      },
      {
        "name": "Памятник детям-жертвам Великой Отечественной войны",
        "location": "Красный Берег",
        "description": "Памятник-мемориал спроектирован творческой мастерской заслуженного архитектора Беларуси Леонида Левина (1936–2014). Мемориал был открыт 28 июня 2007 года и задумывался как развернутая в пространстве панорама трагических событий. Он не имеет аналогов не только в Беларуси, но и во всем мире. Основой для создания стали подлинные трагические события Великой Отечественной войны. Неслучайно памятник имеет второе название – «Детская Хатынь». Немецкие власти создали на территории учебного хозяйства в Красном Береге сборный пункт для детей 8–14 лет, которых насильно отправляли в Германию, а часть распределяли по госпиталям в качестве доноров для раненых немецких солдат и офицеров. Всего для этой цели фашисты увезли 1990 детей.",
        "image": "./img/Monuments/8.jpg",
        "links": {
          "read_more": "https://monument.goub.by/?p=615",
          "map": "../Map?marker=detyam-zhertvam"
        },
        "coordinates": "52.963124, 29.776671",
        "map_marker": "detyam-zhertvam"
      },
      {
        "name": "Мемориальная доска оперативной группе штаба 1-го Белорусского фронта",
        "location": "Гомель",
        "description": "В этом доме с 7 — 1943 года размещалась оперативная группа 1-го Белорусского фронта, откуда командующий фронтом Маршал Советского Союза Рокоссовский К.К. осуществлял управление войсками по разгрому немецко-фашистских захватчиков",
        "image": "./img/Monuments/9.jpg",
        "links": {
          "read_more": "https://gomelhistory.by/pamyatniki/memorialnye-doski/memorialnaya-doska-operativnoj-gruppe-shtaba-1-go-belorusskogo-fronta/",
          "map": "../Map?marker=operativnaya-gruppa"
        },
        "coordinates": "52.349315, 31.030095",
        "map_marker": "operativnaya-gruppa"
      },
      {
        "name": "Партизанская криничка",
        "location": "Гомель",
        "description": "Мемориальный комплекс «Партизанская криничка» возведен на месте базирования партизанского отряда «Большевик», сформированного в период оборонительных боев за Гомель. Свое название место получило благодаря роднику, в котором партизаны брали ключевую воду. Сохранилась легенда, что после тяжелого боя солдаты, испив воды из родника, хвалили ее и говорили: «Хороша водица из партизанской криницы» – так название и закрепилось за этим местом.",
        "image": "./img/Monuments/10.jpg",
        "links": {
          "read_more": "https://ru.belarus.travel/landmarks/voenno-istoricheskii-kompleks-partizanskaia-krinichka",
          "map": "../Map?marker=partizanskaya-krinichka"
        },
        "coordinates": "52.320462, 30.978118",
        "map_marker": "partizanskaya-krinichka"
      },
      {
        "name": "Памятник ополченцам-защитникам",
        "location": "Гомель",
        "description": "Представляет собой горизонтальный чугунный блок (высота 2,3 м, длина 13 м) на 4 бетонных опорах, на гранях которого литые рельефы на тему войны. Первый барельеф «Смерть фашизму». Второй барельеф. Мать провожает сына на фронт. Третий барельеф «Партизаны в лесу» рассказывает о партизанском движении на временно оккупированной врагом территории. Четвёртый барельеф памятника посвящен подпольщикам Гомеля. По сторонам блока — мраморные плиты: на одной высечены имена 12 погибших ополченцев, в том числе командира полка Ф.Е. Уткина и комиссара 2-го батальона Н. Н. Кунцевича, другая посвящена Герою Советского Союза Т.С. Бородину, одному из руководителей Гомельского подполья.",
        "image": "./img/Monuments/11.jpg",
        "links": {
          "read_more": "https://street.gomelhistory.by/pamyatniki-memorialnye-doski-skulptury-gomelya/pamyatniki-memorialy-bratskie-mogily/pamyatnik-opolchencam-zashhitnikam-goroda/",
          "map": "../Map?marker=opolchentsam"
        },
        "coordinates": "52.405290, 30.978156",
        "map_marker": "opolchentsam"
      },
      {
        "name": "Доска почета г.Гомеля",
        "location": "Гомель",
        "description": "Доска почёта города Гомель - это символическое признание и почётное отличие, которое предоставляется лицам, организациям или учреждениям за их выдающийся вклад в развитие и благоустройство города Гомеля, а также за достижения в различных областях.",
        "image": "./img/Monuments/12.jpg",
        "links": {
          "read_more": "https://eparhiya.by/2024/09/13/v-gomele-sostoyalos-torzhestvennoe-otkrytie-doski-pocheta/",
          "map": "../Map?marker=doska-pocheta"
        },
        "coordinates": "52.429677, 31.012247",
        "map_marker": "doska-pocheta"
      },
      {
        "name": "Дулаг 121 и Площадь Восстания",
        "location": "Гомель",
        "description": "В сентябре 1941 г. командованием немецко-фашистских войск в северо-западной части г. Гомеля - в границах улиц Советской, Тельмана, Портовой и переулка Военного был организован лагерь для советских военнопленных под названием «Центральный пересыльный лагерь военнопленных №121» («Дулаг-121»), который просуществовал до 10.10.1943 г. В лагере были уничтожены более 100 тысяч человек. Из архивных документов следует, что помимо военнопленных в лагере также содержалось гражданское население, родственники партизан, в том числе и несовершеннолетние. Лагерь был создан на территории завода «Двигатель революции» и в месте бывшей дислокации кавалерийской дивизии Красной Армии. Узники лагеря содержались в бывших стойлах, переоборудованных под бараки. Их было семь. Известный танк, служащий для многих горожан ориентиром, появился на площади Восстания в 1968-ом году. Считается, что именно он первым ворвался в Гомель при его освобождении.",
        "image": "./img/Monuments/13.jpg",
        "links": {
          "read_more": "https://gomel-region.gov.by/ru/society-ru/view/unikalnyj-monument-obnovlennyj-tank-alleja-zvezd-ploschad-vosstanija-v-gomele-otkryta-posle-50139-2024/",
          "map": "../Map?marker=dulag-121"
        },
        "coordinates": "52.435572, 31.009199",
        "map_marker": "dulag-121"
      },
      {
        "name": "Памятник братьям Лизюковым",
        "location": "Гомель",
        "description": "Памятник братьям Лизюковым был установлен в городе Гомеле, Гомельская область, Беларусь. Памятник посвящен троим братьям - Евгению Ильичу, Александру Ильичу и Петру Ильичу Лизюковым, которые проявили себя как герои в разные периоды советской истории. Евгений Ильич Лизюков принимал участие в Гражданской войне в России и во Второй мировой войне. Он был командиром различных партизанских отрядов на оккупированной территории Минской области. Евгений Лизюков погиб 7 июля 1944 года в бою с немецкими войсками в Пуховичском районе Минской области. Александр Ильич Лизюков также отличился в Гражданской войне и Великой Отечественной войне. Он был удостоен звания Героя Советского Союза за свои боевые подвиги. Александр Лизюков погиб 23 июля 1942 года в бою у села Лебяжье Воронежской области. Петр Ильич Лизюков служил на различных фронтах Великой Отечественной войны и также был удостоен звания Героя Советского Союза. Он погиб 30 января 1945 года на окраине Калининграда.",
        "image": "./img/Monuments/14.jpg",
        "links": {
          "read_more": "https://monument.goub.by/?p=1602",
          "map": "../Map?marker=bratya-lizyukovy"
        },
        "coordinates": "52.432703, 30.999007",
        "map_marker": "bratya-lizyukovy"
      },
      {
        "name": "Мемориальный комплекс узникам Озаричского лагеря смерти",
        "location": "Калинковичский район",
        "description": "Озаричи - комплекс немецких концентрационных лагерей, располагавшийся в марте 1944 года на территории Домановичского района Полесской области (сейчас Калинковичский район Гомельской области) Белорусской Советской Социалистической Республики. Состоял из трёх лагерей: первый находился неподалёку от местечка Дерть, второй — поблизости от посёлка Озаричи, третий — у деревни Подосинник. Комплекс также известен как «Озаричский лагерь смерти» или «Озаричские лагеря смерти»",
        "image": "./img/Monuments/15.jpg",
        "links": {
          "read_more": "http://ozarichi-memorial.museum.by/",
          "map": "../Map?marker=ozarichi"
        },
        "coordinates": "52.485714, 29.219431",
        "map_marker": "ozarichi"
      },
      {
        "name": "Братская могила д.Дуброва",
        "location": "Дуброва",
        "description": "Братская могила находится в деревне Дуброва, на перекрёстке дорог Паричи-Калинковичи и Дуброва-Гороховищи. Здесь покоятся 150 войнов Брянской Краснознамённой стрелковой дивизии, которые отдали свои жизни в тяжёлых боях с 27 января по 5 февраля 1944 года. В том числе здесь захоронены Герои Советского Союза Серго Гедеванович Чигладзе и Мартын Пантелеймонович Тепляков.",
        "image": "./img/Monuments/16.jpg",
        "links": {
          "read_more": "https://pomnim.by/mass-grave/71370",
          "map": "../Map?marker=bratskaya-mogila"
        },
        "coordinates": "52.628233, 29.386491",
        "map_marker": "bratskaya-mogila"
      },
      {
        "name": "Мемориал Операция Багратион",
        "location": "Светлогорский район",
        "description": "21 июня 2014-года в районе деревень Раковичи и Михайловка Светлогорского района по случаю 70-летия освобождения территории от немецко-фашистских захватчиков был открыт мемориал \"Операция \"Багратион\". Именно с этих мест начиналась известная военная операция. \"Багратион\" вошел в учебники как самая успешная наступательная операция XX века. Семь метров воинской славы. Такова высота победного барельефа. В 1944-м здесь были болота. Справа и слева — наступающие советские солдаты, моряки и партизаны. Фоном стали стрелы, указывающие два главных удара Красной Армии. В июне 1944-го советские войска, используя мокроступы, волокуши, плоты и гати, преподнесли неприятелю убийственный сюрприз. Танки, люди, артиллерия неожиданно для немцев прошли через непроходимые болота и застали гитлеровцев врасплох, двумя главными ударами взяв в клещи немецкие армии группы \"Центр\".",
        "image": "./img/Monuments/17.jpg",
        "links": {
          "read_more": "http://znak.svetlogorsk.museum.by",
          "map": "../Map?marker=operaciya-bagration"
        },
        "coordinates": "52.671874, 29.358420",
        "map_marker": "operaciya-bagration"
      },
      {
        "name": "Мемориальный комплекс ОЛА",
        "location": "Светлогорский район",
        "description": "Мемориал расположен на месте одноименной деревни, сожженной нацистами в годы Великой Отечественной войны. Название деревни происходит от названия реки Ола (приток реки Березины), около которой и было основано поселение. Первый памятник на месте трагедии появился в 1958 году. Его открыли в память о жителях Олы и погибших во время освобождения этих мест советских воинах. Солдаты 48-й армии, которые в январе 44-го одними из первых оказались на месте трагедии, собрали тогда останки расстрелянных карателями мирных жителей и захоронили их рядом с сараем. После войны в эту братскую могилу стали перезахоранивать и останки воинов, которые погибли в этих местах во время войны.",
        "image": "./img/Monuments/18.jpg",
        "links": {
          "read_more": "http://ola.svetlogorsk.museum.by",
          "map": "../Map?marker=ola"
        },
        "coordinates": "52.739368, 29.661140",
        "map_marker": "ola"
      },
      {
        "name": "Памятник комсомольцам",
        "location": "Гомель",
        "description": "Памятник — четырехгранный обелиск на прямоугольном ступенчатом цоколе, доминирует над окрестностями. К фасадной грани обелиска примыкает скульптура девушки-комсомолки (поставлена в 1975 г.), символизирующая радость победы. Ее духовный подъем передан в динамике легкой и изящной фигуры, подчеркнут поднятыми руками с вымпелом, пластикой одежды, словно откинутыми ветром волосами. Контраст красного и серого гранита, темной бронзы усиливает выразительность памятника. На его гранях памятные надписи. Подходы к обелиску оформлены декоративными газонами.",
        "image": "./img/Monuments/19.jpg",
        "links": {
          "read_more": "https://street.gomelhistory.by/pamyatniki-memorialnye-doski-skulptury-gomelya/pamyatniki-memorialy-bratskie-mogily/pamjatnik-komsomolcam/",
          "map": "../Map?marker=komsomoltsam"
        },
        "coordinates": "52.429118, 31.001134",
        "map_marker": "komsomoltsam"
      },
      {
        "name": "Мемориал «Вечный огонь» на площади Труда",
        "location": "Гомель",
        "description": "Пожалуй, самый «главный» огонь в городе располагается перед памятником воинам и партизанам. От огня проходит аллея с мемориальными досками, на которых высечены имена павших героев. Здесь захоронены герои Советского союза Иван Антошкин и Иван Лапин. Мемориальный комплекс – традиционное место проведение праздничных мероприятий ко дню победы. Композиция создана на братской могиле, где похоронены погибшие в Великой Отечественной. Среди них – партизаны и красноармейцы, включая двух Героев Советского Союза. Вечный огонь горит у памятника солдату, водружённому на высокий постамент.",
        "image": "./img/Culture/3.jpg",
        "links": {
          "read_more": "http://sp.sb.by/gomel",
          "map": "../Map?marker=vechnyy-ogon"
        },
        "coordinates": "52.425951, 31.010338",
        "map_marker": "vechnyy-ogon"
      },
      {
        "name": "Памятник жертвам фашизма",
        "location": "Гомель",
        "description": "Мемориальная доска жертвам фашизма (ист.). Ул. Советская, 39, на здании производственного обувного объединения «Труд». В Великую Отечественную войну во временно оккупированном Гомеле в казармах бывшего кавалерийского полка немецко-фашистские захватчики создали центральный пересыльный концентрационный лагерь, в котором одновременно находилось около 30 тыс. человек. советских военнопленных. От непосилой работы, голода, холода здесь умирала за сутки 300-500, зимой около 1 тыс. узников. Всего за время существования лагеря гитлеровцы погубили в нем болыш за 100 тыс. человек. В 1970 г. на чествование памяти жертв фашистского террора установлена мемориальная доска.",
        "image": "./img/Monuments/21.jpg",
        "links": {
          "read_more": "https://belkagomel.by/2024/07/02/v-gomele-otkryli-memorial-zhertvam-genocida/",
          "map": "../Map?marker=zhertvam-fashizma"
        },
        "coordinates": "52.639820, 28.902130",
        "map_marker": "zhertvam-fashizma"
      },
      {
        "name": "Мемориальная доска подпольщикам",
        "location": "Гомель",
        "description": "Здесь в 1941-1942 г.г. действовала подпольная патриотическая группа рабочих возглавляемая коммунистами Героем Советского Союза Т.С. Бородиным и Р.И.",
        "image": "./img/Monuments/22.jpg",
        "links": {
          "read_more": "https://gomelhistory.by/pamyatniki/memorialnye-doski/memorialnaya-doska-podpolshhikam-sovetskaya-50/",
          "map": "../Map?marker=podpolshchikam"
        },
        "coordinates": "52.248494, 30.782345",
        "map_marker": "podpolshchikam"
      }
    ],
    "reserve": [
      {
        "name": "Припятский национальный парк",
        "location": "Гомель",
        "description": "Припятский национальный парк (белор. Прыпяцкi нацыянальны парк) — национальный парк на юге Белоруссии, подчинён Управлению делами Президента Республики Беларусь. Припятский национальный парк расположен на западе Гомельской области в 350 к восточнее Бреста и в 250 км южнее Минска, к югу от трассы Брест — Брянск. В 1969 году сперва был создан Припятский государственный ландшафтно-гидрологический заповедник, в 1996 году преобразованный в национальный парк. Площадь заповедника, а позже национального парка, увеличивалась, сегодня она составляет 188 485 га. Южная часть его представлена особо охраняемой природной территорией площадью 85 841 га. Администрация национального парка находится в агрогородке Лясковичи.",
        "image": "./img/Reserve/1.jpg",
        "links": {
          "read_more": "https://probelarus.by/belarus/sight/natsionalnye-parki/nacionalnyy-park-pripyats.html",
          "map": "../Map?marker=pripyatsky-national-park"
        },
        "coordinates": "51.9757, 27.9849",
        "map_marker": "pripyatsky-national-park"
      },
      {
        "name": "Республиканский биологический заказник «Днепро-Сожский»",
        "location": "Гомель",
        "description": "Республиканский биологический заказник «Днепро-Сожский» — национальный заказник общей площадью 14 556 гектар, находящийся на юго-востоке Белоруссии в Лоевском районе Гомельской области между реками Днепр и Сож. Заказник был образован 5 августа 1999 года постановлением Совета Министров Республики Беларусь в целях «сохранения ценных лесных формаций и луговых сообществ с комплексами редких и исчезающих видов растений и животных, занесенных в Красную книгу Республики Беларусь». С 2005 года работает государственное учреждение «Республиканский биологический заказник «Днепро-Сожский». Территория заказника на 80 % занята лесами, она является ареалом 140 видов птиц, в заказнике произрастает более 660 видов растений.",
        "image": "./img/Reserve/2.jpg",
        "links": {
          "read_more": "https://loev.gov.by/ru/zakaznik/#:~:text=Республиканский%20заказник%20«Днепро-Сожский»%20расположен%20на,г.п.%20Лоев%20–%2015%20км",
          "map": "../Map?marker=dnepro-sozki-zakaznik"
        },
        "coordinates": "52.0576, 30.8125",
        "map_marker": "dnepro-sozki-zakaznik"
      },
      {
        "name": "Полесский государственный радиационно-экологический заповедник",
        "location": "Гомель",
        "description": "Полесский государственный радиационно-экологический заповедник (белор. Палескі дзяржаўны радыяцыйна-экалагічны запаведнік) (акроним: ПГРЭЗ) — крупнейший заповедник Белоруссии и единственный в мире радиационно-экологический заповедник. Заповедник занимает 215 тысяч га на территории трёх наиболее пострадавших от аварии на Чернобыльской АЭС районов Гомельской области — Брагинского, Наровлянского и Хойникского. Северо-западнее заповедника расположен национальный парк Припятский. Южнее — украинская часть Зоны отчуждения Чернобыльской АЭС. Заповедник был организован 18 июля 1988 года в белорусской части зоны отчуждения Чернобыльской АЭС. На территории находятся 96 покинутых населённых пунктов, где до аварии и эвакуации в 1986 году проживало более 22 тысяч жителей. По состоянию на 2009 год ежегодные затраты на заповедник составляли около 4 млн долларов США.",
        "image": "./img/Reserve/3.jpg",
        "links": {
          "read_more": "https://zapovednik.by",
          "map": "../Map?marker=radiation-akology-zapovednik"
        },
        "coordinates": "51.6360, 29.8993",
        "map_marker": "radiation-akology-zapovednik"
      },
      {
        "name": "Водно-болотный заказник Алес",
        "location": "Гомель",
        "description": "Водно-болотный заказник местного значения «Алес» образуется на землях Мозырского района Гомельской области в целях сохранения ценного водно-болотного комплекса, являющегося местом произрастания и обитания дикорастущих растений и диких животных, относящихся к видам, включенным в Красную книгу Республики Беларусь, и (или) охраняемых в соответствии с международными договорами, действующими на территории Республики Беларусь.",
        "image": "./img/Reserve/4.jpg",
        "links": {
          "read_more": "https://fgb.by/viewtopic.php?p=75389#:~:text=Водно-болотный%20заказник%20местного%20значения%20«Алес»,действующими%20на%20территории%20Республики%20Беларусь",
          "map": "../Map?marker=zakaznik-ales"
        },
        "coordinates": "52.089491, 28.972536",
        "map_marker": "zakaznik-ales"
      },
      {
        "name": "Заказник Стрельский",
        "location": "Гомель",
        "description": "Республиканский ландшафтный заказник «Стрельский» образуется в Калинковичском и Мозырском районах Гомельской области в целях сохранения уникальной природной территории, где представлены почти все ландшафтные комплексы Белорусского Полесья, ценные геоморфологические особенности которых сочетаются с большим биологическим разнообразием природной среды.",
        "image": "./img/Reserve/5.jpg",
        "links": {
          "read_more": "https://klnleshoz.by/заказник-стрельский",
          "map": "../Map?marker=zakaznik-strelsky"
        },
        "coordinates": "51.9385, 29.4214",
        "map_marker": "zakaznik-strelsky"
      },
      {
        "name": "Заказник Выдрица",
        "location": "Гомель",
        "description": "Республиканский заказник «Выдрица» имеет международный статус Рамсарской территории и территории международного значения, важной для популяции птиц, и входит в состав Национальной экологической сети Республики Беларусь. Общая площадь заказника «Выдрица» составляет более 17 тыс. га. Этот живописный уголок белорусской природы расположен на территории Жлобинского и Светлогорского районов Гомельской области. Заказник осуществляет свою деятельность с целью сохранения в естественном состоянии уникального природного комплекса с популяциями редких и исчезающих видов растений и животных, занесенных в Красную книгу Беларуси. Территория является важнейшим элементом в миграционных процессах, обеспечивает условия для сохранения и распространения свыше 670 разновидностей растений, несколько сотен видов животных.",
        "image": "./img/Reserve/6.jpg",
        "links": {
          "read_more": "https://zakaznik-vydritsa.by",
          "map": "../Map?marker=zakaznik-vidrica"
        },
        "coordinates": "52.737071, 29.736552",
        "map_marker": "zakaznik-vidrica"
      },
      {
        "name": "Заказник Старый Жаден",
        "location": "Гомель",
        "description": "Республиканский заказник «Старый Жаден» размещается на территории Житковичского и Лельчицкого районов Гомельской области. Образован в 2015 г. на площади 17 048 га. Заказник имеет статус территории международного значения, важной для птиц, а также водно-болотного угодья международного значения (Рамсарской территории). С 2016 г. заказник «Старый Жаден» является частью биосферного резервата «Припятское Полесье». Вместе с ландшафтными заказниками «Ольманские болота», «Средняя Припять» и Национальным парком «Припятский» он формирует единый природный комплекс площадью более 200 тыс. га, существование которого обеспечивает эффективную охрану биологического и ландшафтного разнообразия, а также миграцию видов в региональном и глобальном масштабах.",
        "image": "./img/Reserve/7.jpg",
        "links": {
          "read_more": "https://zapovednytur.by/oopt/zakazniki-respublikanskogo-znacheniya/staryj-zhaden.html",
          "map": "../Map?marker=zakaznik-stary-zaden"
        },
        "coordinates": "51.880298352411856, 27.622443458947142",
        "map_marker": "zakaznik-stary-zaden"
      },
      {
        "name": "Заказник Смычок",
        "location": "Гомель",
        "description": "Республиканский заказник «Смычок» расположен на территории Жлобинского и Речицкого районов Гомельской области. Образован в 2000 г. на площади 2635 га. Заказник размещается в месте впадения Березины в Днепр. Его территория охватывает левобережную часть Березины и правобережную часть Днепра.",
        "image": "./img/Reserve/8.jpg",
        "links": {
          "read_more": "https://naturegomel.by/respublikanskiy-landshaftnyy-zakaznik-smychok",
          "map": "../Map?marker=zakaznik-smychok"
        },
        "coordinates": "52.5827, 30.2344",
        "map_marker": "zakaznik-smychok"
      }
    ],
    "museums": [
      {
        "name": "Музей истории города Гомель",
        "location": "Гомель",
        "description": "Музей истории города Гомеля основан в 2009 году. Музей истории Гомеля – визитная карточка города, его лицо, он призван привлекать как собственных горожан, так и иностранных посетителей. Музей располагается в здании, которое в качестве объекта городской архитектуры непосредственно связано со многими событиями в истории города. Здание музея (тип городского особняка) было построено в 1820-1822 годах в стиле ампир (поздний классицизм) под руководством архитектора И. Дьячкова, как один из домов в системе усадебного ансамбля графа Н.П. Румянцева.",
        "image": "./img/Museums/1.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=gomel_history_museum"
        },
        "coordinates": "52.42835, 31.01851",
        "map_marker": "gomel_history_museum"
      },
      {
        "name": "Музей Фотографии",
        "location": "Гомель",
        "description": "В 2009 году в государственном учреждении «Музей истории города Гомеля» было положено начало коллекции фотографий, фотоаппаратов и фотопринадлежностей. Постепенно сформировавшаяся коллекция (около 500 предметов) легла в основу Музея фотографии – ПЕРВОГО в Беларуси музея фотографии в структуре государственного учреждения, который был открыт в Гомеле в преддверии Дня города в сентябре 2015г.",
        "image": "./img/Museums/2.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=gomel_photo_museum"
        },
        "coordinates": "52.426411, 31.010604",
        "map_marker": "gomel_photo_museum"
      },
      {
        "name": "Картинная Галерея Г.Х. Ващенко",
        "location": "Гомель",
        "description": "Картинная галерея была открыта 5 февраля 2002 г. в знак признательности города за дар коллекции из 50 картин художника, ставших основой фонда галереи. Жена художника, Матильда Ващенко, передала городу коллекцию, включающую 70 работ современных белорусских художников, друзей и учеников Гавриила Харитоновича.",
        "image": "./img/Museums/3.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=gomel_art_gallery"
        },
        "coordinates": "52.430799, 31.002839",
        "map_marker": "gomel_art_gallery"
      },
      {
        "name": "Музей криминалистики",
        "location": "Гомель",
        "description": "Музей был открыт в марте 2010 года. Без сомнения, в каждом силовом ведомстве есть свой «музей», но попасть в него постороннему человеку не так-то просто. А вот гомельский музей принимает всех посетителей с радостью. В этом интересном месте можно узнать историю правоохранительных органов Гомельщины начиная с 1917 года.",
        "image": "./img/Museums/4.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=gomel_criminal_museum"
        },
        "coordinates": "52.430309, 31.013203",
        "map_marker": "gomel_criminal_museum"
      },
      {
        "name": "Историко-краеведческий музей",
        "location": "Гомель",
        "description": "5 мая 1977 года состоялось торжественное открытие Музея боевой и трудовой славы в Поколюбичах. Первоначально музей располагался в одном из помещений сельского дома культуры, а в 1982 году под музей было передано отдельное здание.",
        "image": "./img/Museums/6.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=gomel_history_museum"
        },
        "coordinates": "52.505519, 31.033172",
        "map_marker": "gomel_history_museum"
      },
      {
        "name": "Брагинский исторический музей",
        "location": "Брагин",
        "description": "Брагинский исторический музей с картинной галереей основан и открыт для посетителей в 1988 г. В экспозиции музея широко представлена чернобыльская тематика, история Брагина.",
        "image": "./img/Museums/7.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=bragin_museum"
        },
        "coordinates": "51.790195, 30.270425",
        "map_marker": "bragin_museum"
      },
      {
        "name": "Ветковский музей старообрядчества",
        "location": "Ветка",
        "description": "Ветковский музей старообрядчества и белорусских традиций сегодня - научно-исследовательский и просветительский центр региона в области традиционной культуры.",
        "image": "./img/Museums/8.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=vetka_museum"
        },
        "coordinates": "52.559344, 31.170525",
        "map_marker": "vetka_museum"
      },
      {
        "name": "Дом-музей Деда Талаша",
        "location": "Петриков",
        "description": "В 1989 году был открыт музей истории деятельности и жизни национального героя Деда Талаша. Экспозиция музея посвящена партизанскому движению на Петриковщине и личности партизана деда Талаша.",
        "image": "./img/Museums/9.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=talash_museum"
        },
        "coordinates": "52.139575, 28.605343",
        "map_marker": "talash_museum"
      },
      {
        "name": "Краеведческий музей г. Ельска",
        "location": "Ельск",
        "description": "На базе ельского музея Народной Славы в 1976 году был открыт Ельский краеведческий музей. Сегодня в Краеведческом музее города собраны материалы, рассказывающие об истории Ельска, о народном творчестве и ремеслах региона.",
        "image": "./img/Museums/10.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=yelsk_museum"
        },
        "coordinates": "51.806668, 29.149673",
        "map_marker": "yelsk_museum"
      },
      {
        "name": "Кормянский мемориальный музей",
        "location": "Корма",
        "description": "Музей в Корме, посвященный истории города и района.",
        "image": "./img/Museums/11.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=korma_museum"
        },
        "coordinates": "53.190190, 30.870792",
        "map_marker": "korma_museum"
      },
      {
        "name": "Мозырский краеведческий музей",
        "location": "Мозырь",
        "description": "Посетителям Мозырский объединенный краеведческий музей был открыт в 1949 году, хотя экспозиция собиралась намного раньше. Музей представляет собой выставочный центр этнокультурного и регионального исследования.",
        "image": "./img/Museums/12.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=mazyr_museum"
        },
        "coordinates": "52.047812, 29.269256",
        "map_marker": "mazyr_museum"
      },
      {
        "name": "Музей битвы за Днепр",
        "location": "Лоев",
        "description": "Лоевский музей «Битвы за Днепр» открылся посетителям в 1985 году. Он стал очередным филиалом Белорусского государственного музея истории Великой Отечественной войны.",
        "image": "./img/Museums/13.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=loev_museum"
        },
        "coordinates": "51.939785, 30.805643",
        "map_marker": "loev_museum"
      },
      {
        "name": "Рогачевский музей Народной славы",
        "location": "Рогачев",
        "description": "Год основания музея - 1962 году, экспозиция была обновлена и открыта в другом здании в 2000 году. Направленность музея - историческая, поэтому посетителям представлены залы археологии с находками, выставочные экспозиции сельского быта различных лет, а также выставка, посвященная Великой Отечественной войне.",
        "image": "./img/Museums/14.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=rogachev_museum"
        },
        "coordinates": "53.261957, 30.419745",
        "map_marker": "rogachev_museum"
      },
      {
        "name": "Музей народной славы пос. Октябрьский",
        "location": "Октябрьский",
        "description": "Музей Народной славы открылся в 1995 году, но спустя короткое время был реорганизован в Центр истории и культуры Октябрьского района. По сей день, музей функционирует под таким наименованием.",
        "image": "./img/Museums/15.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=oktyabr_museum"
        },
        "coordinates": "52.635200, 28.880486",
        "map_marker": "oktyabr_museum"
      },
      {
        "name": "Наровлянский этнографический музей",
        "location": "Наровля",
        "description": "В 1995 году в небольшом городке Наровля был открыт Наровлянский этнографический музей. Само здание музея представляет собой архитектурную ценность, являясь памятником деревянного зодчества, относящимся к концу XIX века.",
        "image": "./img/Museums/16.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=narovlya_museum"
        },
        "coordinates": "51.801042, 29.505872",
        "map_marker": "narovlya_museum"
      },
      {
        "name": "Речицкий краеведческий музей",
        "location": "Речица",
        "description": "Хотите узнать прошлое Речицкого района и города Речица? Посетите Речицкий краеведческий музей. Базисная экспозиция музея составлена в 1952 году и представляла тогда историко-этнографическое наследие региона.",
        "image": "./img/Museums/17.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=rechitsa_museum"
        },
        "coordinates": "52.374085, 30.386950",
        "map_marker": "rechitsa_museum"
      },
      {
        "name": "Светлогорский музей истории города",
        "location": "Светлогорск",
        "description": "Музей истории города Светлогорска имеет статус государственного учреждения. Открытие его состоялось в 1978 году, а в 2010 учреждение переименовали в «Светлогорский историко-краеведческий музей».",
        "image": "./img/Museums/18.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=svetlogorsk_museum"
        },
        "coordinates": "52.629414, 29.757808",
        "map_marker": "svetlogorsk_museum"
      },
      {
        "name": "Туровский краеведческий музей",
        "location": "Туров",
        "description": "Удивительно, но Туровский краеведческий музей был основан школьным кружком в далеком 1927 году. В создании экспозиции принимали участие и директор школы, и учителя биологии, и библиотекарь, и конечно ученики.",
        "image": "./img/Museums/19.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=turov_museum"
        },
        "coordinates": "52.073358, 27.723525",
        "map_marker": "turov_museum"
      },
      {
        "name": "Историко-этнографический музей",
        "location": "Чечерск",
        "description": "Чечерский историко-этнографический музей располагается в самой главной достопримечательности города – ратуши. Построена она была из дерева сразу после получения городом права на самоуправление в 1511 году. Современный облик ратуша приобрела в 18 веке.",
        "image": "./img/Museums/21.jpg",
        "links": {
          "read_more": "https://chechersk.gov.by/ru/muzej-ru/",
          "map": "../Map?marker=chechersk_museum"
        },
        "coordinates": "51.801015, 29.505892",
        "map_marker": "chechersk_museum"
      },
      {
        "name": "Музей военной славы",
        "location": "Гомель",
        "description": "Большая часть экспозиций посвящена ВОВ. Но в двухэтажном здании музея посетители также могут изучить материалы, касающиеся военного прошлого области. Коллекция оружия, обмундирования, документы и письма погружают в прошлое и позволяют почувствовать трагедию войны и героизм солдат. На открытой площадке перед музеем выставлена боевая техника, в том числе зенитные установки, самолет и вертолет. Еще одна экспозиция размещена в санитарном вагоне. Адрес: Гомель, ул. Пушкина, 5.",
        "image": "./img/Museums/22.jpg",
        "links": {
          "read_more": "https://belarusgid.com/muzei-gomelya/",
          "map": "../Map?marker=military_museum"
        },
        "coordinates": "52.429720, 31.014093",
        "map_marker": "military_museum"
      }
    ],
    "cultural_values": [
      {
        "name": "Нулевой километр",
        "location": "Гомель",
        "description": "Нулевой километр в Гомеле обозначает географический центр города и является точкой отсчета для измерения расстояний от этой точки до других мест в городе и за его пределами. Находится нулевой километр в центре площади Ленина, где установлен памятник Владимиру Ленину.",
        "image": "./img/Museums/5.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=gomel_zero_km"
        },
        "coordinates": "52.423931, 31.013356",
        "map_marker": "gomel_zero_km"
      },
      {
        "name": "Дворцово-парковый ансамбль",
        "location": "Гомель",
        "description": "Комплекс включает в себя несколько архитектурных достопримечательностей – дворец Румянцевых-Паскевичей, собор, усыпальницу, зимний сад – и парковые зоны. Каждый из объектов ансамбля представляет самостоятельную культурную и музейную ценность. Во дворце воссозданы роскошные интерьеры дворянства времен Екатерины II. В зимнем саду и в парках посетители могут полюбоваться на редкие растения. Отсюда открывается красивый вид на город. Адрес: Гомель, ул. Ленина, 4",
        "additional_info": "",
        "image": "./img/Museums/20.jpg",
        "links": {
          "read_more": "https://belarusgid.com/muzei-gomelya/",
          "map": "../Map?marker=dovzdorovo-parkovyy-ansambl"
        },
        "coordinates": "52.422059, 31.015386",
        "map_marker": "dovzdorovo-parkovyy-ansambl"
      },
      {
        "name": "Мемориальный комплекс «Ола»",
        "location": "Светлогорск",
        "description": "Ола — бывшая деревня в Светлогорской районе Гомельской области. Была известна с конца 18 века, в 1926 году в ней проживало 79 человек, а перед войной уже 168 человек. Во время Великой Отечественной войны жители соседних деревень прятались в деревне Ола и в близлежащем лесу, спасаясь от фашистов.",
        "additional_info": "В 2020 году был открыт мемориальный комплекс «Ола».",
        "image": "./img/Culture/1.jpg",
        "links": {
          "read_more": "https://strada.by/story/memorialnyi-kompleks-ola",
          "map": "../Map?marker=memorial-complex-ola"
        },
        "coordinates": "52.739437, 29.661119",
        "map_marker": "memorial-complex-ola"
      },
      {
        "name": "Дворец Румянцевых и Паскевичей",
        "location": "Гомель",
        "description": "Дворец Румянцевых и Паскевичей – это уникальное архитектурное сооружение в стиле классицизма в самом сердце Гомеля. Своё название он получил от фамилий владельцев, которые были известными государственными деятелями.",
        "additional_info": "Строительство дворца началось в 1772 г.",
        "image": "./img/Culture/2.jpg",
        "links": {
          "read_more": "http://www.palacegomel.by/index.php?do=static&page=dvorec-rumyancevih-paskevichei",
          "map": "../Map?marker=dvorec-rumyancevih-paskevichei"
        },
        "coordinates": "52.422245, 31.016840",
        "map_marker": "dvorec-rumyancevih-paskevichei"
      },
      {
        "name": "Городище на «Замковой Горе»",
        "location": "Мозырь",
        "description": "Городище на «Замковой Горе» в Мозыре – место, где начинался город и стоял грандиозный замок из дерева на радость местным жителям и приезжим гостям. Городище занимало такую же территорию, что и современное, и статно возвышалось над Припятью, омывавшей его подножие и надежно защищавшей от нежеланных гостей.",
        "image": "./img/Culture/5.jpg",
        "links": {
          "read_more": "https://vetliva.ru/belarus/what-to-see/gorodishche-na-zamkovoy-gore-v-mozyre/",
          "map": "../Map?marker=zamkovaya_gora"
        },
        "coordinates": "52.92365967445942, 30.914484799999926",
        "map_marker": "zamkovaya_gora"
      },
      {
        "name": "Собор Св. Петра и Павла",
        "location": "Гомель",
        "description": "Первый монументальный храм города, построенный по проекту английского архитектора Джона Кларка. Является ярким образцом классицизма. В советское время в нем действовал планетарий.",
        "image": "./img/Culture/6.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=sobor-sv-petra-i-pavla"
        },
        "coordinates": "52.424129, 31.017424",
        "map_marker": "sobor-sv-petra-i-pavla"
      },
      {
        "name": "Оранжерея",
        "location": "Гомель",
        "description": "Расположена рядом с дворцом Румянцевых-Паскевичей, является частью дворцово-паркового ансамбля.",
        "image": "./img/Culture/7.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=oranjer"
        },
        "coordinates": "52.421787, 31.016620",
        "map_marker": "oranjer"
      },
      {
        "name": "Духовное училище",
        "location": "Гомель",
        "description": "Здание в переходном стиле от классицизма к барокко, которое играло роль летнего дворца. Духовное училище, которое давало не только религиозное, но и светское образование, разместилось в Гомеле в 1880 году.",
        "image": "./img/Culture/8.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=dukhovnoe-uchilishche"
        },
        "coordinates": "52.427779269, 31.019169232",
        "map_marker": "dukhovnoe-uchilishche"
      },
      {
        "name": "Троицкая церковь",
        "location": "Гомель",
        "description": "Построена при Сергее Румянцеве. Является памятником архитектуры XIX века.",
        "image": "./img/Culture/9.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=troitskaya-cerkov"
        },
        "coordinates": "52.455468, 30.991012",
        "map_marker": "troitskaya-cerkov"
      },
      {
        "name": "Синагога \"Рош Пина\"",
        "location": "Гомель",
        "description": "Одна из сохранившихся каменных синагог города, сегодня используется как молитвенный дом. Напоминание о значительной еврейской общине города.",
        "image": "./img/Culture/10.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=cinahoga-rosh-pina"
        },
        "coordinates": "52.431300, 30.998608",
        "map_marker": "cinahoga-rosh-pina"
      },
      {
        "name": "Доходный дом Маянца",
        "location": "Гомель",
        "description": "Яркий образец стиля модерн, принадлежавший представителю гомельского купечества.",
        "image": "./img/Culture/11.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=dohodny-dom-mayantsa"
        },
        "coordinates": "52.427145, 31.013195",
        "map_marker": "dohodny-dom-mayantsa"
      }
    ],
    "ancient_cities": [
      {
        "name": "Туров",
        "year": 980,
        "description": "Туров - древнейший город Гомельской области, впервые упоминается в \"Повести временных лет\" в 980 году. О том, что Туров - один из старейших центров письменности и летописания, свидетельствует найденный здесь в 1866 году фрагмент \"Евангелия\" XI века, самой древней книги на территории Беларуси.",
        "image": "./img/AncientCity/1.jpg",
        "links": {
          "read_more": "https://topbelarus.com/country/cities/gomelskaya-oblast/turov/",
          "map": "../Map?marker=turov"
        },
        "coordinates": "52.066329, 27.740578",
        "map_marker": "turov"
      },
      {
        "name": "Гомель",
        "year": 1142,
        "description": "Гомель также входит в число древнейших городов Беларуси. Впервые Гомий - таково древнее название Гомеля - упомянут в Ипатьевской летописи от 1142 года. Около 1335 года Гомель вошел в состав Великого княжества Литовского. Город имеет богатую историю, связанную с различными историческими периодами и событиями. В Средние века Гомель был важным торговым и ремесленным центром, а также стратегическим пунктом на пути из варяг в греки. В XVIII веке город стал частью Российской империи, а в XX веке - Советского Союза. Сегодня Гомель известен своими культурными и историческими достопримечательностями, такими как дворец Румянцевых и Паскевичей, парк имени Луначарского и множество музеев. Город также является важным промышленным центром, где расположены крупные предприятия, такие как Гомсельмаш и Гомельский химический завод. Гомель привлекает туристов своей богатой историей, культурным наследием и живописными пейзажами.",
        "image": "./img/AncientCity/2.png",
        "links": {
          "read_more": "",
          "map": "../Map?marker=gomel"
        },
        "map_marker": "gomel"
      },
      {
        "name": "Мозырь",
        "year": 1155,
        "description": "Мозырь - один из древнейших городов Беларуси, впервые упомянутый в летописях в 1155 году. Город расположен на живописных холмах вдоль реки Припять, что придает ему уникальный ландшафт и неповторимую атмосферу. Мозырь имеет богатую историю, связанную с различными историческими периодами и событиями. В Средние века город был важным торговым и ремесленным центром, а также стратегическим пунктом на пути из варяг в греки. В XVI веке Мозырь получил Магдебургское право, что способствовало его развитию и процветанию. В XVIII веке город стал частью Российской империи, а в XX веке - Советского Союза. Сегодня Мозырь известен своими культурными и историческими достопримечательностями, такими как Мозырский замок, Свято-Михайловский собор и множество музеев. Город также является важным промышленным центром, где расположены крупные предприятия, такие как Мозырский нефтеперерабатывающий завод. Мозырь привлекает туристов своей богатой историей, культурным наследием и живописными пейзажами.",
        "image": "./img/AncientCity/3.png",
        "links": {
          "read_more": "https://ru.ruwiki.ru/wiki/Мозырь",
          "map": "../Map?marker=mozir"
        },
        "coordinates": "52.042, 29.265",
        "map_marker": "mozir"
      },
      {
        "name": "Речица",
        "year": 1213,
        "description": "Речица - один из древнейших городов Беларуси, впервые упомянутый в летописях в 1213 году. Город расположен на живописных берегах реки Днепр, что придает ему уникальный ландшафт и неповторимую атмосферу. Речица имеет богатую историю, связанную с различными историческими периодами и событиями. В Средние века город был важным торговым и ремесленным центром, а также стратегическим пунктом на пути из варяг в греки. В XVI веке Речица получила Магдебургское право, что способствовало её развитию и процветанию. В XVIII веке город стал частью Российской империи, а в XX веке - Советского Союза. Сегодня Речица известна своими культурными и историческими достопримечательностями, такими как Речицкий краеведческий музей, Свято-Успенский собор и множество других памятников. Город также является важным промышленным центром, где расположены крупные предприятия, такие как Белоруснефть. Речица привлекает туристов своей богатой историей, культурным наследием и живописными пейзажами.",
        "image": "./img/AncientCity/4.png",
        "links": {
          "read_more": "https://planetabelarus.by/sights/",
          "map": "../Map?marker=rechica"
        },
        "coordinates": "52.360292167680115, 30.382959100860855",
        "map_marker": "rechica"
      }
    ],
    "industry": [
      {
        "name": "Мозырский нефтеперерабатывающий завод",
        "location": "Мозырь",
        "description": "В Гомельской области лишь одно предприятие, занимающееся переработкой нефти — «Мозырский НПЗ». Помимо переработки нефти «Мозырский НПЗ» занимается переработкой газа, производством газопродуктов (ГПЗ), а также производством кокса. Нефтепродукты - это продукты, получаемые из нефти путем ее переработки. Это могут быть бензин, дизельное топливо, керосин, мазут и другие виды топлива. Они нужны для того, чтобы обеспечивать транспорт, промышленность и бытовые нужды людей.",
        "image": "./img/Industry/1.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry1"
        },
        "coordinates": "51.901640, 29.329594",
        "map_marker": "industry1"
      },
      {
        "name": "Белоруснефть-Промсервис",
        "location": "Речица",
        "description": "«Белоруснефть» занимается бурением нефтегазовых скважин. Добывает нефть и газ а также транспортирует нефть и газ. «Белоруснефть-Промсервис» специализируется на предоставлении услуг по комплексному техническому обслуживанию инженерной инфраструктуры и технологического оборудования. А также специализируется на предоставлении услуг IT-аутсорсинга, связанных с эксплуатацией промышленных предприятий и производственных цехов.",
        "image": "./img/Industry/2.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry2"
        },
        "coordinates": "52.046556, 29.275965",
        "map_marker": "industry2"
      },
      {
        "name": "Гомельтранснефть Дружба",
        "location": "Гомель",
        "description": "Гомельтранснефть Дружба» — государственное нефтетранспортное предприятие Белоруссии, основанное в ноябре 1964 года. Компания перекачивает белорусскую и российскую нефть на «Мозырский нефтеперерабатывающий завод». «Гомельтранснефть Дружба» и «Запад-Транснефтепродукт» занимаются транспортировкой нефти и газа.",
        "image": "./img/Industry/3.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry3"
        },
        "coordinates": "52.435157, 31.001545",
        "map_marker": "industry3"
      },
      {
        "name": "Белорусский металлургический завод",
        "location": "Жлобин",
        "description": "Белорусский металлургический завод — производит металлопрокат, сталеплавильную продукцию, метизы и трубы. В нем оборудованы соответствующие цеха и производственные помещения. Оснащение постоянно пересматривается, дополняется, модернизируется. Это позволяет выпускать продукцию конкурентного известным европейским, западным маркам уровня.",
        "image": "./img/Industry/4.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry4"
        },
        "coordinates": "52.855619, 29.996882",
        "map_marker": "industry4"
      },
      {
        "name": "Гомсельмаш",
        "location": "Гомель",
        "description": "«Гомсельмаш» отвечает за производство инструментов, технологической оснастки, производство комбайнов, производство с/х техники, навесного оборудования. Гомсельмаш - производитель сельхозтехники, выпускающий зерноуборочные и кормоуборочные комбайны, а также другие сельскохозяйственные машины.",
        "image": "./img/Industry/5.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry5"
        },
        "coordinates": "52.461014, 30.974565",
        "map_marker": "industry5"
      },
      {
        "name": "Гомельский химический завод",
        "location": "Гомель",
        "description": "Химическая промышленность — это отрасль промышленности, которая занимается производством химических веществ и продуктов на их основе. Гомельский химический завод — добыча, производство алюминия, глинозема и фтористых солей, Производство минеральных удобрений, серной кислоты.",
        "image": "./img/Industry/6.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry6"
        },
        "coordinates": "52.434075, 30.867168",
        "map_marker": "industry6"
      },
      {
        "name": "Речицадрев",
        "location": "Гомель",
        "description": "«Речицадрев». Современное предприятие, специализирующееся на производстве офисной и бытовой мебели, древесностружечных и ламинированных плит, фанеры клееной, латофлексах, брикетах топливных. Научно-исследовательская лаборатория Техническая керамика и наноматериалы изготавливает пористую проницаемую керамику, изоляционную, установочную керамику, термостойкую огнеупорную керамику, износостойкую керамику, нагревательные керамические изделия.",
        "image": "./img/Industry/7.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry7"
        },
        "coordinates": "52.365807, 30.430612",
        "map_marker": "industry7"
      },
      {
        "name": "Спартак",
        "location": "Гомель",
        "description": "«Спартак», Основными видами продукции, выпускаемой фабрикой, являются: карамель, конфеты, шоколад и шоколадные изделия, печенье, вафельные изделия, торты и пирожные. Пищевая промышленность — это отрасль промышленности, которая занимается производством продуктов питания, напитков и их компонентов.",
        "image": "./img/Industry/8.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry8"
        },
        "coordinates": "52.440476, 31.004791",
        "map_marker": "industry8"
      },
      {
        "name": "Милкавита",
        "location": "Гомель",
        "description": "«Милкавита» занимается производством молочных консервов. ОАО «Милкавита» - является одним из крупнейших предприятий Беларуси в своей отрасли, самым крупным в Гомельской области. Компания оснащена современным, соответствующим передовым мировым технологиям оборудованием и способна переработать более 800 тонн молока в сутки.",
        "image": "./img/Industry/9.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry9"
        },
        "coordinates": "52.404517, 30.963618",
        "map_marker": "industry9"
      },
      {
        "name": "ГомельОблАгроСервис",
        "location": "Гомель",
        "description": "«ГомельОблАгроСервис» в области сельского хозяйства предлагает ремонт и техническое обслуживание сельскохозяйственной техники, предлагает снабжение сельскохозяйственной техникой.",
        "image": "./img/Industry/10.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry10"
        },
        "coordinates": "52.518137, 30.957495",
        "map_marker": "industry10"
      },
      {
        "name": "ГОМЕЛЬДРЕВ",
        "location": "Гомель",
        "description": "Открытое акционерное общество \"Гомельдрев\" – одно из ведущих в Республике Беларусь предприятий по производству мебели. Оно отсчитывает свою историю с момента открытия в 1879 году в г.Гомеле спичечной фабрики \"Везувий\".",
        "image": "./img/Industry/11.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry11"
        },
        "coordinates": "52.385261, 31.021025",
        "map_marker": "industry11"
      },
      {
        "name": "ЗАО Гомельский ВСЗ",
        "location": "Гомель",
        "description": "Завод является одним из старейших промышленных предприятий Беларуси. История завода ведет свое начало с создания в 1874 году Гомельских железнодорожных мастерских, которые обеспечивали базу для ремонта всех видов паровозов, пассажирских и грузовых вагонов обслуживавших железные дороги Северо-Западного края.",
        "image": "./img/Industry/12.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry12"
        },
        "coordinates": "52.437164, 30.988130",
        "map_marker": "industry12"
      },
      {
        "name": "ОАО «Гомельский завод литья и нормалей»",
        "location": "Гомель",
        "description": "9 октября 1979г., согласно приказу №272 Министерства машиностроения для животноводства и кормопроизводства СССР начато строительство «Гомельского завода литья и нормалей». 10 декабря 1981г. в цехе нормалей была изготовлена первая деталь: заклепка КИС0604601. Этот день считается днем рождения завода.",
        "image": "./img/Industry/13.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry13"
        },
        "coordinates": "52.454772, 30.916644",
        "map_marker": "industry13"
      },
      {
        "name": "ОАО «Гомельский ликеро-водочный завод «Радамир»",
        "location": "Гомель",
        "description": "История винокурения на славянской земле занимает много томов. Первые упоминания в летописях о хлебном вине, так тогда называлась водка, относятся к 14 веку. Свою деятельность предприятие начало в 1897 году, как Новобелицкий казенный винный склад, находившийся в ведении губернского акцизного управления.",
        "image": "./img/Industry/14.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry14"
        },
        "coordinates": "52.383461, 31.024626",
        "map_marker": "industry14"
      },
      {
        "name": "ОАО «Гомельская мебельная фабрика «Прогресс»",
        "location": "Гомель",
        "description": "Основанная в 1963 году мебельная фабрика – сегодня в числе первых по объему выпускаемой мягкой мебели в Республике Беларусь и широте охвата торговой сети не только в Республике Беларусь, но и России, Казахстане, Кыргызстане, Молдове, Армении, Грузии, странах Балтии.",
        "image": "./img/Industry/15.jpg",
        "links": {
          "read_more": "",
          "map": "../Map?marker=industry15"
        },
        "coordinates": "52.42411, 30.98279",
        "map_marker": "industry15"
      }
    ],
    "lakes": [
      {
        "name": "Белое озеро",
        "location": "Житковичи",
        "description": "Белое озеро расположено к северо-западу от города Житковичи. Это довольно большой водоем. Его длина – 2,6 км., а общая площадь – около 1,56 кв. км., а глубина в отдельных местах доходит до 9 м",
        "image": "./img/Lake/1.jpg",
        "links": {
          "read_more": "https://turovschina.by/otdyh/beloe",
          "map": "../Map?marker=beloe_lake"
        },
        "coordinates": "52.337165, 27.694692",
        "map_marker": "beloe_lake"
      },
      {
        "name": "Любенское озеро",
        "location": "Гомель",
        "description": "Озеро Любенское относится к бассейну реки Сож (левый приток Днепра). Является озером пойменного типа, расположено в пойменной зоне реки. Любенское озеро в ширину порядка 40 метров, его глубина от 3 до 6 метров.",
        "image": "./img/Lake/2.png",
        "links": {
          "read_more": "https://fishingby.com/waterbodies/lyubenskoe-ozero-gomelskij-rajon/",
          "map": "../Map?marker=lyubenskoe_lake"
        },
        "coordinates": "52.401408, 30.994608",
        "map_marker": "lyubenskoe_lake"
      },
      {
        "name": "Крушиновское озеро",
        "location": "Рогачевский р-н",
        "description": "Окрестные леса богаты разнообразной ягодой и грибами. Озеро окружено (кроме востока и юга) широкой заболоченной поймой, к которой примыкают обширные, местами заболоченные луга, поросшие болотно-луговой растительностью и кустарником.",
        "image": "./img/Lake/3.jpg",
        "links": {
          "read_more": "https://antfish.com/ponds/10573",
          "map": "../Map?marker=krushinovskoe_lake"
        },
        "coordinates": "53.26967, 29.849562",
        "map_marker": "krushinovskoe_lake"
      },
      {
        "name": "Гадынь",
        "location": "Гомель",
        "description": "Озеро Гадынь находится в Речицком районе Гомельской обл., в 5 км на северо-восток от г. Речица, возле д. Копань и относится к бассейну р. Днепр (фактически расположено в ее затапливаемой, во время высоких паводков, пойме). Является озером старичного типа. Местность равнинная (местами холмистая), низинная, большей частью болотистая, поросшая кустарником, местами лесом. Берега преимущественно низкие, заболоченные, поросшие кустарником и редколесьем. Озеро, в средней его части, пересекает по мосту железная дорога (участок Гомель-Калинковичи). Впадают 3 ручья, одним из которых озеро соединено с оз. Кривой Гиров, которое, в свою очередь, широкой протокой соединено с р. Днепр. Имеется 2 маленьких острова. В озере обитают щука, лещ, язь, карась, линь, плотва, сом и др. рыба. Производится промысловый лов рыбы. Организовано платное любительское рыболовство.",
        "image": "./img/Lake/4.jpg",
        "links": {
          "read_more": "https://руни.рф/Гадынь",
          "map": "../Map?marker=gadin"
        },
        "coordinates": "52.370209, 30.502610",
        "map_marker": "gadin"
      },
      {
        "name": "Ревучее",
        "location": "Гомель",
        "description": "Озеро Ревучее находится в Добрушском районе Гомельской области. Расположено в бассейн р. Очеса, в 22 км к северо-востоку от г. Добруш, в 2 км к северо-западу от д. Березки. Площадь 0,87 км2, длина 1,34 км, максимальная ширина 0,94 км, максимальная глубина 2 км.",
        "image": "./img/Lake/5.jpg",
        "links": {
          "read_more": "https://wiki2.org/ru/Ревучее_(озеро)",
          "map": "../Map?marker=revuchee"
        },
        "coordinates": "52.580068, 31.493218",
        "map_marker": "revuchee"
      },
      {
        "name": "Святое",
        "location": "Гомель",
        "description": "Озеро Святое находится в Речицком районе Гомельской обл., примерно в 26 км на северо-запад от г. Речица, между деревнями Первомайск и Околица и относится к бассейну р. Днепр. Местность преимущественно равнинная, местами грядистая, поросшая кустарником и лесом, местами болотистая. Берега песчаные (местами глинистые), преимущественно возвышенные, поросшие кустарником и редколесьем. В озере обитают щука, лещ, плотва, карась, окунь и др. рыба. В 2,8 км на север от озера, на берегу р. Березина в д. Гагали расположена агроусадьба \"Березина\" (рыбалка, сбор ягод и грибов, фрукты и овщи с огорода и др.). Озеро Святое располагается в 6 км к западу от города Рогачёв и в 1 км к северу от деревни Стреньки. Высота водного зеркала над уровнем моря составляет 135,3 м. Площадь поверхности озера составляет 0,24 км², длина — 0,65 км, наибольшая ширина — 0,6 км. Длина береговой линии — 2,03 км. Наибольшая глубина — 11,5 м, средняя — 4,37 м. Объём воды в озере — 1,05 млн м³.",
        "image": "./img/Lake/6.png",
        "links": {
          "read_more": "https://antfish.com/ponds/8476",
          "map": "../Map?marker=svyatoe"
        },
        "coordinates": "53.086291, 29.952940",
        "map_marker": "svyatoe"
      },
      {
        "name": "Старик",
        "location": "Гомель",
        "description": "Озеро Старик находится в Речицком районе Гомельской обл., примерно в 29 км на северо-запад от г. Речица, примерно в 1,6 км на северо-запад от д. Гагали и относится к бассейну р. Березина (фактически расположено в ее пойме) Является старичным озером. Местность равнинная, низинная, в районе озера грядисто-холмистая, поросшая кустарником и лесом, болотистая, незаселенная. На западе соединено широкой протокой с оз. Глушицкое и р. Березина. В 1,3 км на юго-запад от озера, на берегу р. Березина в д. Гагали расположена агроусадьба \"Березина\" (рыбалка, сбор ягод и грибов, фрукты и овщи с огорода и др.). Площадь:  0,4 км².",
        "image": "./img/Lake/7.jpg",
        "links": {
          "read_more": "https://ru.ruwiki.ru/wiki/Старик_(озеро,_Петриковский_район)",
          "map": "../Map?marker=starik"
        },
        "coordinates": "52.160592, 28.684959",
        "map_marker": "starik"
      },
      {
        "name": "Старое",
        "location": "Гомель",
        "description": "Озеро Старое располагается в 9 км южнее города Чечерск. К северу от водоёма находится деревня Старые Малыничи, к югу — деревня Чернявские Малыничи. Площадь зеркала составляет 0,63 км², длина — 1,07 км, наибольшая ширина — 0,8 км. Длина береговой линии — 3,25 км. Наибольшая глубина — 7,5 м, средняя — 2,58 м. Объём воды в озере — 1,63 млн м³. Площадь водосбора — 18,8 км².  ",
        "image": "./img/Lake/8.jpg",
        "links": {
          "read_more": "https://wiki2.org/ru/Старое_(озеро,_Гомельская_область)",
          "map": "../Map?marker=staroe"
        },
        "coordinates": "52.848351, 30.892667",
        "map_marker": "staroe"
      },
      {
        "name": "Старуха",
        "location": "Гомель",
        "description": "Старуха-озеро в Наровлянском районе Гомельской области Беларуси на Правобережной пойме реки Припять, в 7 км к юго-востоку от города Наровля, возле деревни Конотоп. Площадь поверхности 0,42 км2. Длина 3,07 км. Наибольшая ширина 0,15 км. Длина береговой линии 7,3 км. Котловина озера является частью староречья Припяти, серповидной формы, сильно вытянутая. Склоны котловины высотой 2-3 м, под кустарником. Береговая линия слаборазвитая. Берега низкие, высотой 0,2 м. протоками соединено с озером березовый старикашка и рекой Припять.",
        "image": "./img/Lake/9.png",
        "links": {
          "read_more": "https://be.wikipedia.org/wiki/Старуха_(возера,_Нараўлянскі_раён)",
          "map": "../Map?marker=staruha"
        },
        "coordinates": "51.74469, 29.59855",
        "map_marker": "staruha"
      },
      {
        "name": "Стоячее",
        "location": "Гомель",
        "description": "Озеро Стоячее располагается в 5 км к югу от города Чечерск. На западном берегу находится деревня Средние Малыничи. Высота водного зеркала над уровнем моря составляет 134,5 м. Площадь поверхности водоёма составляет 0,42 км², длина — 0,98 км, наибольшая ширина — 0,57 км. Длина береговой линии — 2,65 км. Наибольшая глубина — 12,5 м, средняя — 3,76 м. Объём воды в озере — 1,58 млн м³. Площадь водосбора — 5,25 км².",
        "image": "./img/Lake/10.jpg",
        "links": {
          "read_more": "https://antfish.com/ponds/8687",
          "map": "../Map?marker=stoyachee"
        },
        "coordinates": "52.860874, 30.911038.",
        "map_marker": "stoyachee"
      },
      {
        "name": "Буснежье",
        "location": "Гомель",
        "description": "Бусне́жье (белор. Буснежжа) — небольшое пойменное озеро в Гомельской области Белоруссии, расположенное недалеко от деревни Копань (примерно 1,4 км на юго-запад), Речицкий район (примерно в 5 км на восток от города Речица). От водоёма отходят две протоки, соединяющиеся с двумя старичными озёрами: на севере — с озером Гадынь, на юго-востоке — с озером Долгое.",
        "image": "./img/Lake/11.jpg",
        "links": {
          "read_more": "https://ru.ruwiki.ru/wiki/Буснежье",
          "map": "../Map?marker=busnezhye"
        },
        "coordinates": "52.344903, 30.498118",
        "map_marker": "busnezhye"
      },
      {
        "name": "Шапор",
        "location": "Гомель",
        "description": "Старичное озеро в 450 метрах к северу от озера Обкомовское. Исполь¬зуется для сброса ливневых канализаций центральной части Гомеля. Не предназначено для проведения досуга и не благоустроено. Берега заросшие. На картах, относящихся к 18 веку, озеро имеет название Жерлодедно и связано с основным руслом Сож протокой. Позже озеро превратилось в старицу. В связи с почти отсутствующей антропогенной нагрузкой вокруг Дедно сформировалась инвазия растений совершенно нетипичных для городских территорий. Оказывается, озеро «Обкомовское» (Дедно) не отнесено к местам, официально разрешенным для купания. Глубина тут достигает 24 метров, и самое главное — понижение дна резкое, есть ямы до 8 метров прямо у берега. Вероятно, это результат работы земснарядов, намывавших тут песок под микрорайон «Мельников луг».",
        "image": "./img/Lake/12.jpg",
        "links": {
          "read_more": "https://gomelstreet.by/vodoyomy-gomelya/ozero-shapor",
          "map": "../Map?marker=shapor"
        },
        "coordinates": "52.393896, 31.018261",
        "map_marker": "shapor"
      },
      {
        "name": "Дендо",
        "location": "Гомель",
        "description": "Пойменное озеро на левом берегу реки Сож в восточной части Го¬меля в Новобелицком районе. Связано с руслом реки Новобелицким каналом. Состояние воды в Шапоре не контролируется, с близлежащих предприятий в него попадают ливне¬вые стоки. Следовательно, озеро не предназначено для купания и активного отдыха. Од¬нако в месте впадения Новобелицкого канала в Сож расположен пляж с соответствую¬щей инфраструктурой.",
        "image": "./img/Lake/13.png",
        "links": {
          "read_more": "https://gomelstreet.by/vodoyomy-gomelya/ozero-dedno",
          "map": "../Map?marker=dedno"
        },
        "coordinates": "52.442334, 31.021441",
        "map_marker": "dedno"
      },
      {
        "name": "Роповское озеро",
        "location": "Гомель",
        "description": "Озеро пойменного типа, связано с рекой Сож двумя протоками. Расположено в Советском районе Гомеля, в южной части города вдоль улицы Богдана Хмельницкого. Название озера от аббревиатуры РОП — районный отстойник плав¬средств. В акватории озера расположена лодочная станция, гребная база и два пляжа с соответствующей инфраструктурой.",
        "image": "./img/Lake/14.jpg",
        "links": {
          "read_more": "https://street.gomelhistory.by/vodoyomy-gomelya/ozero-ropovskoe/",
          "map": "../Map?marker=ropovskoe"
        },
        "coordinates": "52.393863, 30.981223",
        "map_marker": "ropovskoe"
      },
      {
        "name": "Осинник",
        "location": "Гомель",
        "description": "Озеро Осинное находится в Чечерском районе Гомельской обл., примерно в 14 км на юг от г. Чечерск, возле деревень Себровичи и Шепотовичи и относится к бассейну р. Сож (фактически расположено в ее припойменной зоне). Является озером пойменного типа. Местность преимущественно равнинная, низинная, местами грядистая, болотистая, поросшая кустарником и редколесьем.",
        "image": "./img/Lake/15.jpg",
        "links": {
          "read_more": "https://antfish.com/ponds/11207",
          "map": "../Map?marker=osinnik"
        },
        "coordinates": "52.471232, 30.920318",
        "map_marker": "osinnik"
      },
      {
        "name": "Волотовское",
        "location": "Гомель",
        "description": "Озеро Волотовское — самое крупное озеро Волотовского каскада озёр в Гомеле. Расположено между Бурым болотом и каскадом малых озёр. Некогда весь Волотовской каскад был частью озера Волотово в деревне с одноименным названием. В настоящее время территория озера благоустроена и активно используется. Озеро богато рыбой, в 2016 году на Волотовском прошел чемпионат Беларуси по водно-моторному спорту.",
        "image": "./img/Lake/16.jpg",
        "links": {
          "read_more": "https://street.gomelhistory.by/vodoyomy-gomelya/ozero-volotovskoe/",
          "map": "../Map?marker=volotovskoye"
        },
        "coordinates": "52.463628, 31.027145",
        "map_marker": "volotovskoye"
      },
      {
        "name": "Чырвонае озеро",
        "location": "Гомель",
        "description": "Крупнейшее озеро Полесья лежит среди плоских болот и лесных равнин. Когда-то оно было частью пресного моря, которое занимало значительную территорию Полесья. О названии озера ходит немало легенд. В давние времена называли его Червонным из-за большого количества рыбы красноперки. Рассказывают также о великой битве между богатырями за владение озером. От пролитой крови и назвали его Червоным.",
        "image": "./img/Lake/17.jpg",
        "links": {
          "read_more": "https://planetabelarus.by/sights/ozero-chervonoe-knyaz-ozero/",
          "map": "../Map?marker=chirvonaye"
        },
        "coordinates": "52.403402, 27.970807",
        "map_marker": "chirvonaye"
      },
      {
        "name": "озеро Обкомовское",
        "location": "Гомель",
        "description": "Озеро Обкомовское — пойменное озеро, находящееся к северу от озера Володькино, по правому берегу р. Сож. Является частью Волотовской протоки. С руслом Сожа связано двумя протоками, с запада к озеру примыкает 18-й микрорайон и трасса «Восточный обход». На северном берегу Обкомовского озера размещен Гомельский яхт-клуб и причал станции МЧС. Купание на озере запрещено.",
        "image": "./img/Lake/18.jpg",
        "links": {
          "read_more": "https://gomelstreet.by/vodoyomy-gomelya/ozero-obkomovskoe",
          "map": "../Map/index.html?marker=obkomovskoye"
        },
        "coordinates": "52.441769, 31.036605",
        "map_marker": "obkomovskoye"
      },
      {
        "name": "озеро Володькино",
        "location": "Гомель",
        "description": "Озеро Володькино — русловое озеро реки Сож в восточной части Гомеля в Цен­тральном районе, является устьем реки Ипуть в юго-восточной части. На западном бе­регу имеется пляж, а территория относится к парку Гомельского дворцово-паркового ансамбля. Озеро очень богато рыбой, на нем проводится ежегодное состязание рыбаков Гомельской области. В южной части Володькино находится туристический комплекс Дом Рыбака.",
        "image": "./img/Lake/19.jpg",
        "links": {
          "read_more": "https://street.gomelhistory.by/vodoyomy-gomelya/volodkino-ozero/",
          "map": "../Map/index.html?marker=volodzkino"
        },
        "coordinates": "52.433505, 31.049357",
        "map_marker": "volodzkino"
      }
    ],
    "rivers": [
      {
        "name": "Сож",
        "location": "Украина, Россия, Беларусь",
        "description": "Река Сож — второй по величине и водности левый приток Днепра — берёт начало на Смоленско-Московской возвышенности в Смоленском районе Смоленской области в 12 км к югу от Смоленска. Протекая по территории двух областей Белоруссии (Могилёвской и Гомельской), пересекает различные геоморфологические районы ледникового и водно-ледникового происхождения. Наличие хорошо выраженных в рельефе и прослеживаемых на значительном протяжении трёх сквозных террас (двух надпойменных и поймы) составляет характерную особенность долины реки Сож. Долина хорошо выраженная, трапецеидальная, врезана на глубину 20-30 м. На большем протяжении в пределах Кричевского района её ширина составляет 1,5-3 км, при слиянии с долиной реки Остёр — 5 км. После слияния с рекой Беседь Сож течёт по Белорусскому Полесью. Склоны пологие и умеренно крутые, высотой 15-25 м, рассечены оврагами, балками и долинами притоков. Правый склон преимущественно открытый, распаханный, левый — облесен. В обнажениях долины реки и её притоков прослеживаются моргельно-меловые породы, содержащие кремнёвое сырье. Впадает в Днепр у Лоева. Ширина русла Сожа в нижнем течении достигает 230 м, глубина — до 5-6 м, скорость течения — иногда более 1,5 м в секунду. У Гомеля каждую секунду река проносит около 200 м³ воды. Эта вода славится высокой степенью чистоты. Сож — одна из самых чистых рек в Европе.",
        "image": "./img/Rivers/1.jpg",
        "links": {
          "read_more": "https://ozeraireki.by/reka-sozh/",
          "map": "../Map?marker=sozh"
        },
        "coordinates": "52.41711431844062, 31.015170976037076",
        "map_marker": "sozh"
      },
      {
        "name": "Припять",
        "location": "Украина, Беларусь",
        "description": "При́пять - Крупнейший по площади бассейна, длине и водности правый приток Днепра, впадает в Киевское водохранилище. Длина реки Припять составляет 761 км, из которых на территорию Беларуси приходится 500 км.",
        "image": "./img/Rivers/2.jpg",
        "links": {
          "read_more": "https://ru.wikipedia.org/wiki/Припять_(река)",
          "map": "../Map?marker=pripyat"
        },
        "coordinates": "51.758007, 29.593769",
        "map_marker": "pripyat"
      },
      {
        "name": "Березина",
        "location": "Беларусь",
        "description": "Река Березина — значительная река Гомельщины в Беларуси, длиной около 613 километров и площадью бассейна примерно 21 000 квадратных километров. Она начинается в Минской области и течет на юг, впадая в Днепр. Березина известна разнообразием флоры и фауны, её берега окружены лесами и болотами. Река популярна для рыбалки, в ней обитают щука, карп и лещ. Березина также имеет историческое значение, играя роль во время Наполеоновских войн, и привлекает туристов возможностями для активного отдыха, такими как каякинг и рыбалка.",
        "image": "./img/Rivers/3.jpg",
        "links": {
          "read_more": "https://berezina-rivers.by/",
          "map": "../Map?marker=berezina"
        },
        "coordinates": "52.575426, 30.174877",
        "map_marker": "berezina"
      },
      {
        "name": "Днепр",
        "location": "Украина, Россия, Беларусь",
        "description": "Днепр — четвёртая по длине река Европы после Волги, Дуная и Урала, имеет самое длинное русло в границах Украины. Протяженность на территории Беларуси - 700 км.",
        "image": "./img/Rivers/4.jpg",
        "links": {
          "read_more": "https://ru.wikipedia.org/wiki/Днепр",
          "map": "../Map?marker=dnepr"
        },
        "coordinates": "52.22875, 30.54914",
        "map_marker": "dnepr"
      }
    ]
  }
}