{
"famous_people": [
        {
          "name": "Николай Петрович Румянцев",
          "location": "Гомель",
          "description": "Граф, государственный деятель, дипломат, меценат (1754-1826). Сыграл важную роль в развитии Гомеля, построив дворец и собор Св. Петра и Павла. Основал Гомельский областной краеведческий музей. Был министром иностранных дел Российской империи (1808-1814), председателем Государственного совета. Создал уникальную библиотеку, которая стала основой Российской государственной библиотеки. При нем Гомель превратился в один из красивейших городов региона.",
          "image": "./img/People/1.jpg"
        },
        {
          "name": "Иван Федорович Паскевич",
          "location": "Гомель",
          "description": "Русский военный деятель, генерал-фельдмаршал, князь Варшавский (1782-1856). В 1834 году купил Гомельское имение у Румянцевых. При нем город получил новый импульс развития. Выдающийся полководец, участник Отечественной войны 1812 года, руководил подавлением восстания в Польше 1830-1831 гг. Значительно расширил и перестроил дворцово-парковый ансамбль в Гомеле, создал уникальную коллекцию оружия и военных трофеев. Его военные победы принесли ему титулы графа Эриванского и князя Варшавского.",
          "image": "./img/People/2.jpg"
        },
        {
          "name": "Гавриил Харитонович Ващенко",
          "location": "Гомель",
          "description": "Белорусский художник, народный художник Беларуси (1928-2014). Основатель и первый ректор Гомельского художественного училища. Создал уникальную художественную школу в Беларуси. Его работы, отличающиеся особым колоритом и национальным характером, экспонировались более чем в 50 странах мира. Награжден орденом Франциска Скорины, медалью Франциска Скорины. В 2002 году в Гомеле открыта Картинная галерея Г.Х. Ващенко, где хранится более 500 его работ. Его творчество оказало значительное влияние на развитие белорусского изобразительного искусства второй половины XX века.",
          "image": "./img/People/3.jpg"
        },
        {
          "name": "Дед Талаш",
          "location": "Петриков",
          "description": "Василий Исаакович Талаш (1844-1946) - национальный герой Беларуси, легендарный партизан. Прожил 101 год, став символом народного сопротивления. В 75 лет во время советско-польской войны организовал партизанский отряд. В 97 лет во время Великой Отечественной войны снова ушел в партизаны, был разведчиком. Стал прототипом главного героя повести Якуба Коласа 'Дрыгва'. В его честь создан дом-музей в Петрикове, установлены памятники, его именем названы улицы во многих городах Беларуси. Награжден орденом Красного Знамени и многими медалями.",
          "image": "./img/People/4.jpg"
        },  
        {
          "name": "Василий Игнатенко",
          "location": "Брагин",
          "description": "Пожарный, один из первых ликвидаторов аварии на Чернобыльской АЭС (1961-1986). Герой-чернобылец, который ценой своей жизни боролся с последствиями катастрофы в первые часы после взрыва. Был одним из первых пожарных, прибывших на место аварии в ночь на 26 апреля 1986 года. Получил смертельную дозу радиации при тушении пожара на крыше 4-го энергоблока. Его личные вещи хранятся в Брагинском историческом музее. Посмертно награжден орденом Красного Знамени. История его подвига и трагической судьбы стала широко известна благодаря сериалу HBO 'Чернобыль'.",
          "image": "./img/People/5.jpg"
        },
        {
          "name": "Анатолий Каплан",
          "location": "Рогачев",
          "description": "Выдающийся художник-график (1902-1980), уроженец Рогачева. Создал уникальную серию работ по мотивам еврейского фольклора и произведений Шолом-Алейхема. Его творческое наследие включает более 1000 произведений живописи, графики и скульптуры. Работы хранятся в крупнейших музеях мира, включая Третьяковскую галерею и Русский музей. В Рогачевском музее Народной славы представлена значительная коллекция его работ, отражающих историю и культуру региона.",
          "image": "./img/People/6.jpg"
        },
        {
          "name": "Леонид Борисович Пинский",
          "location": "Гомель",
          "description": "Известный гомельский фотограф и коллекционер (1932-2005). Посвятил более 50 лет развитию фотоискусства в регионе. Собрал уникальную коллекцию фотоаппаратов и фотографий, охватывающую период с конца XIX века. В 1998 году передал городу более 300 фотоаппаратов и 5000 исторических фотографий, что позволило создать первый в Беларуси Музей фотографии. Автор многочисленных фотовыставок и публикаций по истории фотографии. Его работы запечатлели важнейшие моменты жизни Гомеля второй половины XX века.",
          "image": "./img/People/7.jpg"
        },
        {
          "name": "Матильда Ващенко",
          "location": "Гомель",
          "description": "Матильда Владимировна Ващенко (1930-2016) - супруга народного художника Беларуси Г.Х. Ващенко, хранительница его творческого наследия. После смерти мужа передала городу не только его работы, но и коллекцию из 70 произведений современных белорусских художников. Внесла значительный вклад в создание и развитие Картинной галереи Г.Х. Ващенко. Активно занималась популяризацией белорусского искусства, организовывала выставки и творческие встречи. Благодаря ее усилиям сохранено богатое художественное наследие для будущих поколений.",
          "image": "./img/People/8.jpg"
        },
        {
          "name": "Иван Дьячков",
          "location": "Гомель",
          "description": "Талантливый архитектор первой половины XIX века, представитель русского классицизма. Руководил строительством здания Музея истории города Гомеля в 1820-1822 годах, создав один из лучших образцов архитектуры стиля ампир в Беларуси. Здание, построенное по его проекту, является памятником архитектуры республиканского значения. Также участвовал в проектировании и строительстве других значимых объектов Гомеля того периода. Его архитектурные решения во многом определили исторический облик центральной части города.",
          "image": "./img/People/9.jpg"
        },
        {
          "name": "Т.С. Бородин",
          "location": "Гомель",
          "description": "Тимофей Степанович Бородин (1907-1942) - один из руководителей патриотического подполья в Гомеле в годы Великой Отечественной войны. Организовал сеть подпольных групп, координировал действия партизан, собирал разведданные о противнике. Под его руководством подпольщики осуществили ряд успешных диверсий против немецких оккупантов. Погиб в 1942 году после жестоких пыток в гестапо, не выдав товарищей. Посмертно награжден орденом Отечественной войны I степени. Его именем названа улица в Гомеле.",
          "image": "./img/People/10.jpg"
        },
        {
          "name": "Р.И. Тимошенко",
          "location": "Гомель",
          "description": "Роман Иванович Тимошенко (1919-1942) - героический руководитель подпольной организации в оккупированном Гомеле. Создал разветвленную сеть подпольщиков, организовывал диверсии на железной дороге и военных объектах противника. Наладил связь с партизанскими отрядами, обеспечивал их информацией и медикаментами. Участвовал в спасении советских военнопленных из концлагерей. Погиб в борьбе с оккупантами в 1942 году. Посмертно награжден орденом Красного Знамени. В Гомеле установлена мемориальная доска в его честь.",
          "image": "./img/People/11.jpg"
        },
        {
          "name": "Юрий Фисюк",
          "location": "Наровля",
          "description": "Современный белорусский художник (род. 1958), член Союза художников Беларуси. Создал серию живописных работ, посвященных природе и истории Наровлянщины. Его картины отличаются особым лирическим настроением и глубоким пониманием национального характера. В экспозиции «Моя Наровлянщина» представлено более 40 его работ, отражающих красоту полесского края. Активно участвует в художественной жизни региона, проводит мастер-классы для молодых художников. Лауреат областных и республиканских выставок.",
          "image": "./img/People/12.jpg"
        },
        {
          "name": "М. Засинец",
          "location": "Ельск",
          "description": "Михаил Засинец (1925-2020) - заслуженный работник культуры БССР, самобытный художник-самоучка. Создал уникальную серию картин, отражающих историю и быт Полесья. В Ельском краеведческом музее хранится 65 его работ, представляющих художественную и историческую ценность. Участник Великой Отечественной войны, награжден боевыми орденами и медалями. Внес значительный вклад в развитие культуры региона, активно занимался просветительской деятельностью. Его творчество стало важной частью культурного наследия Ельщины.",
          "image": "./img/People/13.jpg"
        },
        {
          "name": "Алексей Никитин",
          "location": "Калуга",
          "description": "Известный фотограф и коллекционер (1945-2016), внесший значительный вклад в развитие музейного дела. Собрал уникальную коллекцию фототехники и исторических фотографий. Активно поддержал создание Музея фотографии в Гомеле, передав часть своей коллекции. Автор многочисленных фотовыставок и публикаций по истории фотографии. Его коллекция включает редкие фотоаппараты XIX-XX веков и исторические снимки, имеющие большую культурную ценность. Организовал несколько международных фотовыставок, способствовавших культурному обмену между Беларусью и Россией.",
          "image": "./img/People/14.jpg"
        },
        {
          "name": "Александр Анатольевич Исачёв",
          "location": "Калинковичский район",
          "description": "Выдающийся белорусский художник (1955-2009), один из самых оригинальных мастеров современного искусства. Создал уникальный художественный стиль, соединяющий элементы мифологии, христианства и эротики. Автор более 500 картин, большинство из которых находятся в частных коллекциях по всему миру. Его работы экспонировались в крупнейших галереях Европы и Америки. Творчество художника отличается глубокой философской направленностью и мистическим символизмом. Член Союза художников Беларуси, участник многочисленных международных выставок. Его произведения хранятся в музеях Беларуси, России, Швеции, Германии, Франции, Израиля и США.",
          "image": "./img/People/15.jpg"
        },
        {
          "name": "Мележ Иван Павлович",
          "location": "Хойникский район, Глинище",
          "description": "Мележ Иван Павлович (1921-1976) - выдающийся белорусский советский прозаик, драматург, публицист. Народный писатель БССР (1972). Автор знаменитой 'Полесской хроники', включающей романы 'Люди на болоте', 'Дыхание грозы' и 'Метели, декабрь'. Участник Великой Отечественной войны. Лауреат Ленинской премии (1972) и Государственной премии БССР имени Якуба Коласа (1976). Его произведения переведены на многие языки мира и отличаются глубоким психологизмом и правдивым изображением жизни белорусского народа. По произведениям И. Мележа поставлены спектакли, сняты художественные фильмы. В его честь названы улицы в различных городах Беларуси.",
          "image": "./img/People/16.jpg"
        }
      ]
}