{
  "regions": "Гомельская область",
  "categories": {
    "streets": [
      {
        "name": "Улица Басенкова",
        "location": "Гомель",
        "description": "Улица названа в честь Петра Харитоновича Басенкова, участника освобождения Беларуси от немецко-фашистских захватчиков в годы Великой Отечественной войны, Героя Советского Союза. Расположена в центральной части микрорайона Костюковка Железнодорожного района города. Протяжённость 350 м, от улицы Михаила Ломоносова до улицы Беляева. Пересекает улицу Первомайскую. Застройка – трехэтажные жилые дома. Также на улице размещается школа, магазин.",
        "image": "./img/Streets/1.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=basenkova"
        },
        "coordinates": [
          [ 30.911242136511817, 52.53528862304262],
          [ 30.915691020285323, 52.53699781378859]
        ],
        "map_marker": "basenkova"
      },
      {
        "name": "Улица Барыкина",
        "location": "Гомель",
        "description": "Улица Барыкина является самой длинной в Гомеле, проходя от Кузнечного моста до объездной дороги на расстояние 7800 метров. В момент основания улице дали название Стасенковская, связанное с фамилией зажиточного «казённого крестьянина», первого построившего дом на ней. Он находился там, где сейчас почтовое отделение №1. Напротив его ворот был шлагбаум. На улице Стасенковской селились преимущественно приезжие.",
        "image": "./img/Streets/2.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=barykina"
        },
        "coordinates": [
          [ 30.889337904550104, 52.42631662632755],
          [ 30.89826760027799, 52.42776004763559],
          [ 30.923001106585133, 52.42590615629129],
          [ 30.94629671673775, 52.42256698904157],
          [ 30.95490872205926, 52.4206881783185],
          [ 31.000165080159405, 52.41634884464875]
        ],
        "map_marker": "barykina"
      },
      {
        "name": "Улица Ефремова",
        "location": "Гомель",
        "description": "Улица в северной части Гомеля, связывает улицу Советскую и проспект Космонавтов. Проходит по территории Железнодорожного района города. Микрорайон Сельмаш, протяжённость улицы 2130 метров. До 1975 года называлась улицей Инструментальной бывшей деревни Титенки. Она формировалась как связующее звено между заводом сельскохозяйственного машиностроения (головное предприятие производственного объединения «Гомсельмаш», созданного в 1977 году) и заводом самоходных комбайнов.",
        "image": "./img/Streets/3.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=efremova"
        },
        "coordinates": [
          [
            30.959784939991863,
            52.455551359384344
          ],
          [
            30.97438575907097,
            52.46695011011809
          ],
          [
            30.98099952988889,
            52.468374765941235
          ]
        ],
        "map_marker": "efremova"
      },
      {
        "name": "Улица Бориса Царикова",
        "location": "Гомель",
        "description": "Улица Бориса Царикова находится в Железнодорожном районе Гомеля. По протяженности небольшая, но на ней находится много важных для гомельчан объектов. Улицу открывают с одной стороны рынок «Сельмашевский», а с другой - Дворец культуры производственного объединения «Гомсельмаш», здесь же есть общежития этого предприятия, поликлиника, много небольших магазинов и кафе, а также универсам «Полесье» и торговый комплекс.",
        "image": "./img/Streets/4.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=carikova"
        },
        "coordinates": [
          [
            30.943801157231235,
            52.445721857173936
          ],
          [
            30.957791799205836,
            52.446401213382245
          ],
          [
            30.970432013793783,
            52.44724657250805
          ]
        ],
        "map_marker": "carikova"
      },
      {
        "name": "Улица Свиридова",
        "location": "Гомель",
        "description": "Улица образована в 1982 году. Названа в честь Алексея Андреевича Свиридова, летчика, погибшего в ходе бомбардировки вражеских эшелонов на железнодорожной станции Гомель, Героя Советского Союза. Расположена в микрорайоне Волотова Железнодорожного района города. Протяжённость 1300 м, от улицы Крупской до улицы Петруся Бровки. Застроена 5- и 9- этажными жилыми домами. На улице расположены поликлиника, аптеки, магазины, ДШИ №2, библиотека-филиал № 1 им. И. П. Мележа. На доме № 43 установлена мемориальная доска А. Свиридову.",
        "image": "./img/Streets/5.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=sviridova"
        },
        "coordinates": [
          [
            30.99456605954984,
            52.48589020106604
          ],
          [
            31.018439045585893,
            52.47699601363453
          ],
          [
            31.029237528300143,
            52.473205051747556
          ],
          [
            31.040537192438563,
            52.46791334764532
          ]
        ],
        "map_marker": "sviridova"
      },
      {
        "name": "Улица Черняховского",
        "location": "Гомель",
        "description": "Между Ветковской и Рогачёвской улицами, вблизи самого Горелого болота, к началу XX века сформировалась небольшая Поворотная улица. В советское время Поворотную улицу, застроенную исключительно индивидуальными жилыми домами, назвали Гусевской. После Великой Отечественной войны улице присвоили имя Ивана Даниловича Черняховского, полководца, дважды Героя Советского Союза. В начале 60-х годов почти все частные дома на улице были снесены, уступив место многоэтажкам по улицам Курчатова и Рогачёвской. Сегодня от былой улицы осталось лишь два дома под номерами 12 и 14 рядом с крупозаводом. Но переулок длиной несколько десятков метров, как следует из табличек на домах, по-прежнему называется улицей Черняховского. Расположена в Железнодорожном районе города. Протяжённость 140 м, от улицы Курчатова до территории крупозавода. Застроена жилыми домами усадебного типа и иными постройками.",
        "image": "./img/Streets/6.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=chernyahovski"
        },
        "coordinates": [
          [
            30.995524366103552,
            52.43592792717595
          ],
          [
            30.997018542851407,
            52.43637865260908
          ]
        ],
        "map_marker": "chernyahovski"
      },
      {
        "name": "Улица Бородина",
        "location": "Гомель",
        "description": "По решению Гомельского городского Совета депутатов от 27 февраля 2009 года одной из улиц микрорайона №19 («Мельников луг») присвоено имя героя-подпольщика Тимофея Бородина. Застройка улицы началась в 2009 г. Граничит с улицами Мазурова, Головацкого, бульваром газеты «Гомельская праўда». Улица расположена в экологически чистом месте, в шаговой доступности от остановок общественного транспорта, гипермаркетов и других социальных объектов. Зеленная зона и озеро в непосредственной близости. Вдоль озера построена велосипедная дорожка, где можно спокойно покататься на велосипеде. Любители пеших прогулок могут прогуляться около залива, подышать свежим воздухом и полюбоваться водной гладью. В каждом дворе есть современная детская площадка, у каждого дома оборудована стоянка для машин, пешеходные дорожки аккуратно выложены тротуарной плиткой, дороги для автомобилей качественно заасфальтированы. На улице расположены: продуктовый гипермаркет «ТВТ-Маркет», аптека «Добрыя лекі», магазин товаров для детского творчества и развития «Оранжевый слон», магазин косметики и парфюмерии «Остров чистоты», фирменный магазин мебельной фабрики «Прогресс», швейное ателье и др. общественные здания.",
        "image": "./img/Streets/7.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=borodina"
        },
        "coordinates": [
          [
            31.024730248249995,
            52.45975317914423
          ],
          [
            31.029345191718676,
            52.45994795281979
          ],
          [
            31.03618352123658,
            52.4597771422134
          ]
        ],
        "map_marker": "borodina"
      },
      {
        "name": "Улица Заслонова",
        "location": "Гомель",
        "description": "Первоначальное название улицы – Семеновская. Возникновение улицы связано с прокладкой через Гомель железной дороги. Эта улица идёт перпендикулярно железной дороге от сегодняшней улицы Украинской, пересекает Гомельскую и Шамякина и заканчивается тупиком. Протяжённость 720 м. Почти сразу после возникновения улицы в её начале начали строиться различные склады, в основном продовольственные. В конце 1930-х годов, улицу переименовали и вполне обоснованно стали называть Складской улицей. К этим складам от основной линии железной дороги была проложена железнодорожная ветка, проходившая прямо по и без того узкой улице. С таким названием она и просуществовала до 1948 года. Ещё до Великой Отечественной войны большинство складов было убрано, а на их месте стало развиваться индивидуальное строительство. Но даже и сегодня в начале улицы на месте некоторых складов сохранился ряд крупных капитальных зданий производственного назначения. Тогда же с улицы убрали и железнодорожное полотно. В 1948 году Складская улица была переименована в честь Константина Заслонова, Героя Советского Союза, одного из организаторов и руководителей подполья и партизанского движения в Витебской области. Застройка – индивидуальные дома усадебного типа. До конца 30-х годов XX века называлась Семёновской улицей. В 1948 году Складскую улицу назвали в честь Героя Советского Союза К.С. Заслонова.",
        "image": "./img/Streets/8.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=zaslonova"
        },
        "coordinates": [
          [
            30.982822100380986,
            52.42188781047881
          ],
          [
            30.988038647627747,
            52.421479909241214
          ],
          [
            30.99291783853704,
            52.421109162199315
          ]
        ],
        "map_marker": "zaslonova"
      },
      {
        "name": "Улица Каленикова",
        "location": "Гомель",
        "description": "Улица Каленикова находится в Новобелицком районе Гомеля, микрорайон 96 (Хутор). Улица Каленикова находится в Новобелицком районе Гомеля, микрорайон 96 (Хутор). Протяженность улицы 590 м. Названа в честь Каленикова Ивана Емельяновича.",
        "image": "./img/Streets/9.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=kalenikova"
        },
        "coordinates": [
          [
            31.006301075158063,
            52.36372140953054
          ],
          [
            31.00969736019573,
            52.36349478433823
          ],
          [
            31.011409985170417,
            52.3632110371926
          ],
          [
            31.018423662923965,
            52.36287123122045
          ]
        ],
        "map_marker": "kalenikova"
      },
      {
        "name": "Улица Жукова",
        "location": "Гомель",
        "description": "Улица Жукова расположена в западной части города в Советском районе. Протяжённость 1516 м от Речицкого шоссе до улицы Богдана Хмельницкого. Улица начала формироваться ещё в 30-е годы XX века. Современный облик улицы складывался с 1960-х годов. После пересечения проспекта Октября улицей Жукова по правой её стороне начинается территория бывшего посёлка Солнечный , вошедшего в состав Гомеля 29 апреля 1968 года. Прежнее название Ключевая в связи с имевшимися в её окрестностях выходами на поверхность родниковых вод («ключей»).",
        "image": "./img/Streets/10.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=zukova"
        },
        "coordinates": [
          [
            30.9647759030957,
            52.40752937685005
          ],
          [
            30.966185944365293,
            52.40664604341222
          ],
          [
            30.97209797872239,
            52.40570043302574
          ],
          [
            30.975631349619306,
            52.40643525881117
          ]
        ],
        "map_marker": "zukova"
      },
      {
        "name": "Улица Пенязькова",
        "location": "Гомель",
        "description": "В 2014 году в Гомеле началось строительство 59-го микрорайона. Рядом с многоэтажными новостройками, недалеко от лодочной станции, находится урочище Шведская Горка. Которое и дало название новому микрорайону. Микрорайон обрел славу самого геройского в городе. Всем его улицам присвоены имена гомельчан – Героев Советского Союза. Счет «геройским» улицам открыл Дмитрий Пенязьков. Его «соседи» – знаменитые летчики: Григорий Денисенко, Полина Гельман, Владимир Серегин. Решением Гомельского городского Совета депутатов №198 от 21 мая 2013 года «О переименовании элементов улично-дорожной сети города Гомеля» ул. Гомельская переименована в улицу Пенязькова Д. Н. На сессии горсовета 27-го созыва, состоявшейся 29 мая 2014, депутаты проголосовали за «обратное» переименование улицы — она вновь стала Гомельской. Решением Гомельского городского Совета депутатов от 10 сентября 2014 г. № 17 «О переименовании элементов улично-дорожной сети города Гомеля» наименование «улица Пенязькова Д.Н.» присвоено новой улице в Советском районе г. Гомеля. Протяженность улицы 1000 м. На улице расположены: студия дизайна и интерьера «lerotto», гипермаркет «Маркет Класс» НТК «Алеся», апартаменты «В Шведской Горке».",
        "image": "./img/Streets/11.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=penyazkov"
        },
        "coordinates": [
          [
            30.974261696324334,
            52.40429598114662
          ],
          [
            30.972018501322708,
            52.40211368231073
          ],
          [
            30.961651130271264,
            52.39915140371485
          ],
          [
            30.952705603401995,
            52.39665600726886
          ]
        ],
        "map_marker": "penyazkov"
      },
      {
        "name": "Улица Педченко",
        "location": "Гомель",
        "description": "Прежнее название – Новостолярная. В 1944 году названа в честь Ивана Григорьевича Педченко, участника освобождения Гомельщины от немецко-фашистских захватчиков в годы Великой Отечественной войны. Расположена в южной части Центрального района города. Протяжённость 340 м, от улицы Сенной до улицы Гагарина, слева примыкают улицы Короленко и Столярная. Застройка – девятиэтажные жилые дома, а также индивидуальные дома усадебного типа. На улице расположен филиал городской поликлиники № 7.",
        "image": "./img/Streets/12.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=pedchenko"
        },
        "coordinates": [
          [
            31.00344902272306,
            52.421833429272596
          ],
          [
            31.000874938363694,
            52.41917601583759
          ]
        ],
        "map_marker": "pedchenko"
      },
      {
        "name": "Улица Серегина В. Г.",
        "location": "Гомель",
        "description": "В 2014 году в Гомеле началось строительство 59-го микрорайона. Рядом с многоэтажными новостройками, недалеко от лодочной станции, находится урочище Шведская Горка. Которое и дало название новому микрорайону. Микрорайон обрел славу самого геройского в городе. Всем его улицам присвоены имена гомельчан – Героев Советского Союза. Счет «геройским» улицам открыл Дмитрий Пенязьков. Его «соседи» – знаменитые летчики: Григорий Денисенко, Полина Гельман, Владимир Серегин. На карте Гомеля улица появилась в 2015 г.",
        "image": "./img/Streets/13.jpg",
        "links": {
          "read_more": "",
          "map": "../Map/index.html?marker=seregin"
        },
        "coordinates": [
          [
            30.956940075325633,
            52.406786200281545
          ],
          [
            30.958262598502643,
            52.40483341111411
          ],
          [
            30.958637549004635,
            52.40346710047126
          ],
          [
            30.95840009793136,
            52.40144544566547
          ],
          [
            30.960061633023116,
            52.39880491252754
          ]
        ],
        "map_marker": "seregin"
      }
    ]
  }
}